<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">


<head>
  <title>Tratado do Processo Criminal Preparatorio ou
d'Instruc&ccedil;&atilde;o e Pronuncia</title>


  <meta content="Unknown" name="AUTHOR" />

  <meta content="text/html; charset=UTF-8" http-equiv="Content-Type" />

  <style type="text/css">
body {width: 50%; margin-left:10%; text-align: justify;}
h1, h2, h3, h4 { text-align: center;}
h1 {margin: 2em; text-align: center;}
h2, h4 {margin-top: 2em;}
.bbox {border: solid black 1px; margin-left: 5%; margin-right: 5%;}
.signature {
font-style: italic;
text-align: right;}
.smallcaps {font-variant: small-caps;}
.quote {
margin-left: 5%;
font-style: italic;}
.half{margin-left:50%;}
.half1{margin-left:40%;}
.break {
width: 40%;
margin-left:30%;}
.pagenum { position: absolute; right: 35%;
font-size: 75%;
text-align: right;
text-indent: 0em;
font-style: normal;
font-weight: normal;
color: silver; background-color: inherit;
font-variant: normal;}
  </style>
</head>


<body>

<div><br />

<h2>TRATADO<br />

DO<br />

PROCESSO<br />

CRIMINAL&nbsp;PREPARATORIO<br />

OU<br />

D'INSTRUC&Ccedil;&Atilde;O E PRONUNCIA.</h2>

<h2><br />

LOANDA.<br />

IMPRENSA DO GOVERNO.<br />

<br />

1850.</h2>

<br />

<br />

<br />

<div class="bbox">
<div style="text-align: center;"><br />

TRATADO<br />

DO<br />

PROCESSO CRIMINAL PREPARATORIO<br />

OU<br />

D'INSTRUC&Ccedil;&Atilde;O E PRONUNCIA.<br />

<br />

</div>

</div>

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h1>CAPITULO I.</h1>

<h2><em>Da noticia e participa&ccedil;&atilde;o dos
delictos</em>.</h2>

<br />

<br />

&sect;. 1.&ordm; A participa&ccedil;&atilde;o dos
delictos,
&eacute; um dos actos do processo preparatorio nos crimes publicos,
mas n&atilde;o essencial. Esta
&eacute; a declara&ccedil;&atilde;o do crime publico feita
em Juizo, para se proceder contra o delinquente pelo Ministerio
Publico; prepara, para assim dizer, o caminho para a querela.<br />

<br />

&sect;. 2.&ordm; A participa&ccedil;&atilde;o dos
crimes
publicos, p&oacute;de ser feita por toda a pessoa, que os
presenciar, ou delles tiver noticia, e bem assim pela parte offendida,
ainda n&atilde;o querendo querelar; e
s&atilde;o auctoridades competentes para recebe-la, o Juiz
Ordinario, o Ministerio Publico do Julgado em que f&ocirc;rem
commetidos, e o Juiz Eleito da respectiva Freguezia. <em>Nov.
Ref. Jud. Art. 891 e 896</em>.<br />

<br />

&sect;. 3.&ordm; A participa&ccedil;&atilde;o, quando
feita ao
Ministerio Publico, deve ser escripta, assignada, e reconhecida; e
sendo feita ao Juiz Ordinario, ou Eleito, p&oacute;de tambem ser
verbal, mas reduzida a auto pelo
Escriv&atilde;o, assignado por este, <span class="pagenum">[4]</span>
pelo Juiz e participante, o
qual n&atilde;o
sendo conhecido em Juizo, ir&aacute; acompanhado de uma ou mais
testemunhas que o
conhe&ccedil;am, e estas devem tambem assignar o auto; e quando o
participante
n&atilde;o poder, n&atilde;o quizer, ou n&atilde;o souber
assignar o auto, se
far&aacute; men&ccedil;&atilde;o desta circumstancia.<br />

<br />

Tanto a participa&ccedil;&atilde;o escripta, como a verbal
reduzida a auto, deve conter todas as circumstancias do crime, o nome,
moradas e misteres das testemunhas. <em>Nov. Ref. Jud. Art. 891
e 892</em>.<br />

<br />

&sect;. 4.&ordm; As auctoridades administrativas tem
obriga&ccedil;&atilde;o de dar noticia dos crimes publicos ao
Ministerio Publico do Julgado em que forem commettidos, formando e
remettendo-lhe o auto
d'investiga&ccedil;&atilde;o com
indica&ccedil;&atilde;o das testemunhas, e todos os documentos
que possam servir de esclarecimento e prova. <em>Nov. Ref. Jud.
Art. 894</em>.<br />

<br />

Incumbe tambem aos Juizes Eleitos noticiar ao Juiz de Direito no
Julgado Cabe&ccedil;a de Comarca, qualquer crime publico commettido
na sua
Freguezia, enviando-lhe a participa&ccedil;&atilde;o,
havendo-a, e o auto
do corpo de delicto.<br />

<br />

O Ministerio Publico tem igual obriga&ccedil;&atilde;o de
communicar ao Juiz respectivo a participa&ccedil;&atilde;o
escripta que houver
recebido, requerendo-lhe se proceda a corpo de delicto, quando
n&atilde;o esteja feito.
<em>Nov. Ref. Jud. Art. 893 e 897</em>.<br />

<br />

&sect;. 5.&ordm; O Supremo Tribunal de Justi&ccedil;a, as
Rela&ccedil;&otilde;es e os Juizes de Direito, quando por exame
d'algum feito descobrirem qualquer crime publico, o
participar&atilde;o ao Ministerio Publico junto delles;
e qualquer outra auctoridade far&aacute; esta
participa&ccedil;&atilde;o ao Ministerio Publico do Julgado em
que se commetteo o delicto. <em>Nov. Ref. Jud. Art. 895 e
&sect;. unico</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[5]</span>
<h3>FORMULA DO AUTO DE PARTICIPA&Ccedil;&Atilde;O OU
NOTICIA DE
QUALQUER CRIME PUBLICO.</h3>

<h4><em>Auto de participa&ccedil;&atilde;o</em>.</h4>

<br />

Anno do Nascimento de Nosso Senhor Jezus Christo de... aos... dias do
mez de... do dito anno nesta Cidade (Districto, ou Presidio) de...
Freguezia de... e moradas do Juiz de Direito (Ordinario, ou Eleito)
F... aonde eu Escriv&atilde;o vim, ahi compareceo F... natural
de...
(aqui deve declarar-se a Freguezia, Julgado e Comarca donde
&eacute; o
participante) reconhecido de mim Escriv&atilde;o pelo proprio, de
que dou
f&eacute; (e n&atilde;o sendo reconhecido, se
dir&aacute;--acompanhado de F... reconhecido etc.),
e que disse vinha declarar, que no sitio de... &aacute;s... horas
da...
(manh&atilde;, tarde, ou noite) do dia... do mez de... ahi
presenci&aacute;ra (aqui se
refere o facto noticiado, com todas as circumstancias), de que foram
testemunhas F... e F... (aqui se declaram os nomes, moradas, e
profiss&otilde;es das
testemunhas). De que elle Juiz mandou fazer este auto, que assignou com
o participante, depois de lido por mim F... Escriv&atilde;o que o
escrevi e assignei (quando o declarante n&atilde;o souber,
n&atilde;o
quizer, ou n&atilde;o poder assignar, o Escriv&atilde;o no auto
far&aacute;
men&ccedil;&atilde;o do motivo da falta de assignatura).<br />

<br />

<em>Juiz</em>,<br />

<br />

<div class="half"><em>Participante</em>,<br />

<br />

<div style="text-align: left;"><em>Testemunhas</em>,
(quando o
participante&nbsp;n&atilde;o &eacute; conhecido no Juizo.)<br />

</div>

<br />

<em>Escriv&atilde;o</em>,</div>

<br />

<br />

<br />

<br />

<br />

<div class="break">
<hr /></div>

<span class="pagenum">[6]</span>
<h1>CAPITULO 2&ordm;.</h1>

<h2><em>Do Corpo de Delicto</em>.</h2>

<br />

<br />

&sect;. 6.&ordm; Corpo de delicto &eacute; a
investiga&ccedil;&atilde;o da existencia de um crime, e de
todas as suas circumstancias: &eacute; a base essencial de todo o
procedimento criminal; sem elle &eacute; nullo o processo; e
n&atilde;o p&oacute;de supprir-se pela confiss&atilde;o da
parte. <em>Nov. Ref.
Jud. Art. 901
e 1251</em>.<br />

<br />

&sect;. 7.&ordm; O corpo de delicto p&oacute;de fazer-se:
1.&ordm; por
inspec&ccedil;&atilde;o ocular; 2.&ordm; pelo depoimento de
testemunhas. Forma-se por
inspec&ccedil;&atilde;o nos delictos de facto permanente, isto
&eacute;, naquelles que deixam vestigios
apoz de si: taes s&atilde;o, o homicidio, ferimento, incendio,
arrombamento de
porta, e outros similhantes; e sempre que possa ter logar, deve
formar-se por este modo nos crimes de facto permanente, sob pena de
nullidade. <em>Nov. Ref. Jud. Art. 900</em>.<br />

<br />

Tem logar pelo depoimento de testemunhas, nos crimes de facto
transeunte, isto &eacute;, nos que n&atilde;o deixam vestigio
presente: taes o furto simples sem arrombamento, homicidio occulto,
etc. <em>Nov. Ref.
Jud. Art. 908</em>.<br />

<br />

&sect;. 8.&ordm; Os corpos de delicto p&oacute;dem fazer-se
em
qualquer tempo e hora, porque para a sua forma&ccedil;&atilde;o
n&atilde;o ha
ferias, ainda divinas; e s&atilde;o v&aacute;lidos feitos de
noite, ou em dia sanctificado. <em>Nov. Ref. Jud. Art.
919</em>.<br />

<br />

Al&eacute;m das solemnidades prescriptas pela lei nas diversas
especies dos corpos de delicto, e segundo a natureza dos crimes, exige
a lei como solemnidade geral o rubricar-se pelo Juiz cada uma das
folhas do auto; e fazer-se men&ccedil;&atilde;o expressa dos
nomes, moradas, e
misteres das pessoas que verosimilmente saibam a verdade do caso. <em>Nov.
Ref. Jud. Art.
910 e 911</em>.<br />

<br />

&sect;. 9.&ordm; Nos corpos de delicto de facto permanente, que
tambem
se chamam--directos--devem verificar-se por meio de exames todos os
vestigios que deixar o crime, bem como o estado do logar em que se
commetter; investigar <span class="pagenum">[7]</span>todas
as circumstancias, que disserem
rela&ccedil;&atilde;o ao modo, porque foi commettido; e
recolher todos os indicios contra os presumidos culpados, tomando
declara&ccedil;&otilde;es verbaes
e summarias a todas as pessoas, que possam dar alguma noticia,
lan&ccedil;ando-se estas
declara&ccedil;&otilde;es no auto do corpo de delicto, que,
al&eacute;m do Juiz,
Escriv&atilde;o, e duas testemunhas, deve ser assignado pelos
declarantes. E para este fim deve o Juiz providenciar para que se
n&atilde;o alterem os vestigios do
crime, nem se retirem do logar delle as pessoas, que p&oacute;dem
dar
informa&ccedil;&atilde;o; e devem ser apprehendidas as armas,
que serviram, ou estavam destinadas ao crime, e todos os objectos
deixados pelos delinquentes, que possam servir para descobrimento da
verdade, sendo tudo declarado no auto. <em>Nov. Ref. Jud. Art.
902, 905, e 907</em>.<br />

<br />

&sect;. 10.&ordm; Sendo necessario fazer algum exame, que
dependa de conhecimentos particulares d'alguma sciencia ou arte, como
nos crimes de veneficio, ferimento, ou morte; ser&aacute; aquelle
feito por dois
per&iacute;tos, a quem o Juiz deffere juramento sob pena de
nullidade, fazendo-se disto men&ccedil;&atilde;o no auto. O
exame &eacute; feito na
presen&ccedil;a do Juiz, Ministerio Publico, Escriv&atilde;o, e
duas testemunhas; e as
declara&ccedil;&otilde;es ser&atilde;o lan&ccedil;adas
no auto, que ser&aacute; assignado por todos sob pena de nullidade.
<em>Nov.
Ref. Jud. Art. 903 e &sect;. 1.&ordm;</em><br />

<br />

No caso d'estupro ser&aacute; feito o exame por duas parteiras, e
na falta destas por duas matronas ajuramentadas, em casa separada; e
das declara&ccedil;&otilde;es se far&aacute;
men&ccedil;&atilde;o no auto.<br />

<br />

O exame p&oacute;de ser feito com um s&oacute;
per&iacute;to, quando a uma legoa em redor do logar do exame
n&atilde;o houver mais algum; e sem
per&iacute;tos, quando a tres legoas em redor n&atilde;o houver
per&iacute;to algum; mas
neste caso o Juiz escolher&aacute; dois individuos, que tiverem
melhor conhecimento da sciencia ou arte, e estes servir&atilde;o de
per&iacute;tos; e desta circumstancia
se deve fazer men&ccedil;&atilde;o no auto. <em>Nov.
Ref. Jud. Art. 903 &sect;&sect;.
2.&ordm; e 3.&ordm;</em><br />

<br />

&sect;. 11.&ordm; Nos crimes de morte ou ferimentos, os
per&iacute;tos devem declarar o numero e qualidade das feridas; se
<span class="pagenum">[8]</span>s&atilde;o
mortaes, ou
s&oacute;mente perigosas; se dellas resultou necessariamente a
morte, ou proveio de outras circumstancias; e o instrumento com que
denotarem haver sido feitas. <em>Nov. Ref. Jud. Art 904</em>.<br />

<br />

&sect;. 12.&ordm; Os corpos de delicto de facto transeunte, que
tambem
se chamam--indirectos--s&atilde;o formados das
declara&ccedil;&otilde;es juradas de todas as pessoas, que
verosimilmente possam saber da verdade: estas
declara&ccedil;&otilde;es s&atilde;o lan&ccedil;adas em
um auto, assignado pelo Juiz,
Escriv&atilde;o e declarantes; e n&atilde;o sabendo, ou
n&atilde;o podendo estes escrever, o
Escriv&atilde;o far&aacute; men&ccedil;&atilde;o da
falta d'assignatura delles. Nestes crimes os depoimentos das
testemunhas no summario da querela corroboram o corpo de delicto, e
supprem qualquer falta, que nelle houver occorrido. <em>Nov.
Ref. Jud. Art. 908
&sect;.
unic.</em><br />

<br />

&sect;. 13.&ordm; No auto de corpo de delicto nos crimes de
furto, ou
roubo, deve fazer-se expressa men&ccedil;&atilde;o do valor da
cousa
roubada, ou furtada, dando-se juramento ao roubado, ou a quaesquer
pessoas, que possam fazer esta declara&ccedil;&atilde;o. <em>Nov.
Ref. Jud. Art. 909</em>.<br />

<br />

&sect;. 14.&ordm; Quando o crime f&ocirc;r de natureza, que
se
entenda que a prova delle se poder&aacute; obter por papeis e
outros objectos
existentes em caza do supposto delinquente, ou outra pessoa, o Juiz a
requerimento do Ministerio Publico, ou das partes, e
ainda--ex-officio--mandar&aacute; formar um auto preliminar e
especial, contendo a
declara&ccedil;&atilde;o dos motivos e ras&otilde;es de
suspeita, que constarem em Juizo.<br />

<br />

&sect;. 15.&ordm; Feito o auto preliminar, o Juiz acompanhado
do
representante do Ministerio Publico, Escriv&atilde;o respectivo, e
duas testemunhas,
dever&aacute; &iacute;r &aacute; caza suspeita; e na
presen&ccedil;a destes, e do R&eacute;o ou
seu procurador especial, ou &aacute; revelia, n&atilde;o
nomeando procurador,
se procede &aacute; busca e apprehens&atilde;o.<br />

<br />

Todos os papeis, que forem apprehendidos, devem ser rubricados pelo
R&eacute;o ou seu procurador; e n&atilde;o podendo, ou
n&atilde;o
querendo, uma das testemunhas os rubricar&aacute;, declarando-se no
auto esta circumstancia. Esta
mesma formalidade se observar&aacute;, quando a
apprehens&atilde;o
f&ocirc;r feita &aacute; revelia do R&eacute;o. No auto se
mencionar&atilde;o o numero e qualidade
dos papeis, e outros objectos apprehendidos. Quando o R&eacute;o
reconhecer por seus
alguns papeis, ou objectos, deste reconhecimento se far&aacute;
expressa
men&ccedil;&atilde;o.<br />

<br />

O auto de busca e apprehens&atilde;o ser&aacute; assignado pelo
Juiz, Escriv&atilde;o, testemunhas, e R&eacute;o, ou seu
procurador; se alguma das
testemunhas, o R&eacute;o, ou seu procurador, n&atilde;o
quizer, ou n&atilde;o poder
assignar, se far&aacute; disso men&ccedil;&atilde;o no
auto; e este ser&aacute; junto ao
processo.<br />

<br />

N&atilde;o p&oacute;dem ser apprehendidos papeis ou objectos,
que n&atilde;o tenham rela&ccedil;&atilde;o com o crime. E
esta deligencia n&atilde;o p&oacute;de fazer-se
antes de nascer o sol, nem depois do seu occaso.<br />

<br />

&sect;. 16.&ordm; Quando os papeis e outros objectos, em que
tenha de
se fazer a busca, existirem em outro julgado, depreca-se ao respectivo
Juiz para proceder a esta deligencia, o qual observar&aacute; nella
as
formalidades mencionadas. <em>N. R. J. Art. 914, 916,
&sect;&sect;.
1.&ordm; e 4.&ordm;</em><br />

<br />

&sect;. 17.&ordm; Para a forma&ccedil;&atilde;o dos
corpos de
delicto &eacute; cumulativa a jurisdic&ccedil;&atilde;o das
differentes auctoridades
judiciaes da Comarca.<br />

<br />

Na concorrencia das diversas auctoridades o Juiz de Direito prefere a
todas; qualquer Juiz Ordinario aos Eleitos; o Juiz Ordinario do Julgado
a qualquer outro Juiz Ordinario; e o Juiz Eleito da Freguezia a
qualquer outro Juiz Eleito. <em>N. R. J. Art. 899 e &sect;.
unic.</em><br />

<br />

&sect;. 18.&ordm; Nos crimes, que n&atilde;o admittem
fian&ccedil;a occorridos na Cidade, ou Villa, em que residir o Juiz
Ordinario, ou de Direito, os corpos de delicto ser&atilde;o feitos
na presen&ccedil;a deste com
assistencia do Ministerio publico, que no acto do exame p&oacute;de
requerer tudo quanto
convier para a melhor indaga&ccedil;&atilde;o da verdade. <em>N.
R. J.
Art. 899 e
910 &sect;. unic.</em><br />

<br />

&sect;. 19.&ordm; Os Juizes eleitos s&atilde;o obrigados a
fazer os
corpos de delicto nos crimes publicos occorridos na sua <span class="pagenum">[10]</span>Freguezia,
excepto no caso do
&sect;. antecedente; e quando n&atilde;o satisfa&ccedil;am
a esta
obriga&ccedil;&atilde;o, o Juiz respectivo manda proceder a
elles pelo Juiz Eleito de uma das Freguezias mais proximas, impondo
&aacute;quelles pela sua negligencia a pena de
dez at&eacute; cem mil reis. <em>N. R. J. Art. 146
&sect;. 1.&ordm; 893 e
899</em>.<br />

<br />

Feitos os corpos de delicto, devem ser remettidos ao Juiz de Direito,
ou Ordinario, dentro em vinte e quatro horas com o rol das testemunhas:
estes, logo que os receberem, e achando-os legaes, os
communicar&atilde;o ao Ministerio Publico, que dentro em vinte e
quatro horas dar&aacute;
sua querela, ou lan&ccedil;ar&aacute; &aacute; margem dos
autos do corpo
de delicto as raz&otilde;es porque entende n&atilde;o deve
querelar, e os remmetter&aacute; com
estas notas aos respectivos Juizes. <em>N. R. J. Art. 912 e 917</em>.<br />

<br />

&sect;. 20.&ordm; Os Sub-delegados tem
obriga&ccedil;&atilde;o
de participar ao respectivo Delegado todos os corpos de delicto, que
lhes forem communicados pelos Juizes Ordinarios, e o seguimento que
tiveram; e devem cumprir as ordens, que delle receberem, relativas aos
actos do processo preparatorio. <em>N. R. J. Art. 917
&sect;. 2.&ordm;</em><br />

<br />

&sect;. 21.&ordm; Os autos de corpo de delicto devem ser
registados
pelo Escriv&atilde;o em um livro proprio; e os feitos pelos Juizes
Eleitos o devem ser no Juizo, para onde esses autos foram remettidos.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO AUTO D'EXAME E CORPO DE DELICTO DE FACTO
PERMANENTE.</h3>

<h4><em>Auto d'exame e corpo de delicto</em>.</h4>

<br />

Anno do Nascimento de Nosso Senhor Jesus Christo de... aos... de... do
dito anno, nesta Cidade (Presidio ou Districto) de... Freguezia de...,
sitio de... (ou moradas de F... ) aonde eu Escriv&atilde;o vim com
o Juiz de Direito <span class="pagenum">[11]</span>(Ordinario
ou Eleito) F... para se proceder ao exame
e corpo de delicto no cadaver de... (ou pelos ferimentos praticados na
pessoa de... ) ahi presente; com os facultativos F... e F... por mim
notificados
&aacute; ordem delle Juiz para este acto, de que dou f&eacute;
(quando no
logar, ou a uma legoa em redor n&atilde;o houver mais que um, se
dir&aacute;--e com o facultativo F... por n&atilde;o haver
outro ahi, nem uma legoa em redor;--e
quando ahi e tres legoas em redor n&atilde;o houver nenhum, se
dir&aacute;
com F... e F... nomeados para servirem de per&iacute;tos neste
acto, por n&atilde;o
haver per&iacute;tos ahi, nem a tres legoas em redor);--ahi elle
Juiz lhes deferio o juramento aos Santos Evangelhos, sob cargo do qual
lhes encarregou que vissem e examinassem bem o cadaver de F... (ou os
ferimentos, n&oacute;doas
e contus&otilde;es, de que se queixava o dito F...), e declarassem
com toda a
exactid&atilde;o e verdade o numero e qualidade das feridas; se
s&atilde;o mortaes, ou
s&oacute;mente perigosas; o instrumento com que denotarem haver
sido feitas (nos crimes de morte se declara--se a morte resultou
necessariamente das feridas, ou proveio de circumstancias accessorias),
especificando tudo que achassem digno de notar-se; e sendo por elles
recebido o dito juramento, assim o prometteram cumprir, sendo presentes
as testemunhas F... e F... e o Delegado (ou Sub-delegado) F... (quando
os corpos de delicto
s&atilde;o feitos pelo Juiz de Direito ou Ordinario). E logo
passaram a examinar o dito cadaver (ou ferido); em resultado do que,
declararam (aqui deve o Escriv&atilde;o escrever com toda a
exactid&atilde;o as
declara&ccedil;&otilde;es dos per&iacute;tos): e concluindo
disseram que nada mais tinham a declarar, debaixo do juramento que
haviam recebido, de que dou f&eacute;, pelo
v&ecirc;r e presenciar. E logo elle Juiz passou a informar-se do
delicto, suas circumstancias, e modo porque f&ocirc;ra perpetrado,
e de quem seriam seus autores; e
fazendo para isso as necessarias perguntas ao queixoso (no caso de
ferimento) e aos circumstantes F... e F... &aacute;cerca do crime
(devem-se tomar declara&ccedil;&otilde;es verbaes e summarias
aos
circumstantes, visinhos, domesticos, ou a <span class="pagenum">[12]</span>todas
as pessoas, que
pare&ccedil;a p&oacute;dem dar
alguma noticia, declarando-se seu nome, morada, e profiss&atilde;o)
declararam
(aqui deve escrever-se a declara&ccedil;&atilde;o
&aacute;cerca do
logar, dia e hora do delicto, e todas as mais circumstancias, bem como
o nome, morada e profiss&atilde;o
das pessoas, que presenciassem o crime, ou que verosimilmente
pare&ccedil;a
sabem a verdade do caso. <em>N. R. J. Art. 910</em>.). E
neste acto foram
apprehendidas (aqui se deve declarar ter-se feito
apprehens&atilde;o das armas e
instrumentos, que serviram ao crime, ou estavam destinados para isso, e
de todos os objectos encontrados, que possam servir para descobrimento
da verdade. <em>N. R. J. Art. 905</em>.). E por esta
f&oacute;rma
elle Juiz deu por
concluido o presente auto d'exame e corpo de delicto, que assignou com
o Delegado (ou Sub-delegado), Facultativos, queixoso, declarantes e
testemunhas F... e F... sendo-lhes primeiro lido este auto por mim F...
Escriv&atilde;o, que o escrevi e assignei.<br />

<br />

<br />

<em>Juiz</em>,
<div class="half"><em>Delegado</em>,<br />

<em>Facultativos</em>,<br />

<em>Queixoso</em>,<br />

<em>Declarantes</em>,<br />

<em>1.^a Testemunha</em>,<br />

<em>2.^a Dita</em>,<br />

<em>Escriv&atilde;o</em>,</div>

<br />

<br />

<br />

<em>Observa&ccedil;&atilde;o</em>.--E quando o
queixoso ou declarantes
n&atilde;o poderem ou n&atilde;o souberem assignar, se
far&aacute; disso expressa
men&ccedil;&atilde;o no auto. E cada uma das folhas do auto
ser&aacute; rubricada pelo Juiz. <em>N. R. J.
Art. 908 e 911</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[13]</span>
<h3>FORMULA
DO AUTO DE EXAME E CORPO DE DELICTO DE FACTO TRANSEUNTE.
</h3>

<h4><em>Auto
de exame e corpo de delicto</em>.</h4>

<br />

Anno do Nascimento etc... aos... de... do dito anno, nesta Cidade
(Logar) de... Freguezia de... e moradas de F... (Juiz de Direito,
Ordinario, ou Eleito) aonde eu Escriv&atilde;o vim, ahi compareceu
F... do Logar de... Villa ou Cidade de... que disse vinha queixar-se,
que no dia (ou noite) de... &aacute;s... horas lhe tinham furtado
(aqui se
declaram os objectos que foram roubados, o logar e sitio em que se
achavam, e todas as circumstancias relativas ao furto), e por isso
requeria a elle Juiz mandasse proceder a exame e corpo de delicto, para
usar da
ac&ccedil;&atilde;o competente contra os perpetradores de tal
furto; o que sendo ouvido pelo mesmo na presen&ccedil;a das
testemunhas F... e F... lhe deferio o
juramento dos Santos Evangelhos para declarar o valor da cousa furtada,
o que o mesmo queixoso satisfez, declarando logo que os referidos
objectos valiam a quantia de... (aqui se declara o valor dos objectos
furtados). E logo mandou elle Juiz vir &aacute; sua
presen&ccedil;a F... e
F... (visinhos, creados, domesticos, ou outras quaesquer pessoas que
verosimilmente possam saber a verdade), que mais ras&atilde;o
tinham de saber a
verdade do facto occorrido; e sendo presentes, citados por mim, de que
dou
f&eacute;, lhes deferio o juramento dos Santos Evangelhos, sob
cargo do qual lhes encarregou que houvessem de declarar tudo quanto
sabiam a respeito do modo porque se tinha feito esse furto, tempo e
logar, e seus auctores, bem como o nome, moradas e
profiss&otilde;es das testemunhas, que verosimilmente soubessem a
verdade. E logo sendo perguntado F... disse (aqui se escrevem todas as
declara&ccedil;&otilde;es, que fizer
o interrogado; e assim v&atilde;o sendo perguntados successivamente
os declarantes, e
escrevendo-se suas declara&ccedil;&otilde;es). E por esta
f&oacute;rma
elle Juiz deu por concluido este auto d'exame e corpo de <span class="pagenum">[14]</span>delicto, que
assignou com os declarantes, queixoso, e com as testemunhas presentes
F... e F... depois de lido por mim Escriv&atilde;o, que o escrevi e
assignei.<br />

<br />

<em>Juiz</em>, <br />

<div class="half"><em>Declarantes</em>,<br />

<em>Queixoso</em>,<br />

<em>1.^a Testemunha</em>,<br />

<em>2.^a Dita</em>,<br />

<em>O Escriv&atilde;o, F</em>...,</div>

<br />

<br />

<br />

<em>Observa&ccedil;&atilde;o</em>.--Quando o
queixoso ou declarantes
n&atilde;o poderem ou n&atilde;o souberem assignar, se
far&aacute; esta
declara&ccedil;&atilde;o no auto; e cada uma das folhas do auto
ser&aacute; rubricada pelo Juiz. <em>N. R. J.
Art. 908
e 911</em>.<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO AUTO DE
DECLARA&Ccedil;&Atilde;O PRELIMINAR
&Aacute; BUSCA E APPREHENS&Atilde;O DE&nbsp;PAPEIS, E
OUTROS OBJECTOS, A QUE SE REFERE O ART. 914 DA N. R. J.</h3>

<h4><em>Auto de
declara&ccedil;&atilde;o</em>.</h4>

<br />

Anno do Nascimento de Nosso Senhor Jezus Christo etc... aos... de... do
dito anno, nesta Cidade (ou Villa), perante o Juiz de Direito desta
Comarca (ou Juiz Ordinario deste Julgado) F..., aonde eu
Escriv&atilde;o vim, por elle Juiz foi dito, que lhe constava, que
em caza de F..., que se diz ser o que perpetr&aacute;ra o crime
de..., do qual se formou o
corpo de delicto aos... dias do mez de... e anno de... (quando a busca
&eacute; em caza de outra pessoa, como permitte o <em>Art.
914</em>, deve
fazer-se essa declara&ccedil;&atilde;o), existiam alguns papeis
e objectos,
que servem para prova do crime de que se trata, havendo para isso
algumas ras&otilde;es de
suspeita, a saber (aqui se declaram os motivos e ras&otilde;es da
suspeita). De
tudo isto mandou elle Juiz formar este auto de
<span class="pagenum">[15]</span>declara&ccedil;&atilde;o,
que assignou comigo F... Escriv&atilde;o, que o escrevi e assignei.<br />

<br />

<em>Juiz</em>,
<div class="half"><em>Escriv&atilde;o</em>,</div>

<br />

<br />

<br />

<em>Observa&ccedil;&atilde;o</em>.--Quando a
diligencia f&ocirc;r
requerida pelo Ministerio Publico, ou pela parte, se dir&aacute;,
que em consequencia de
requerimento do Ministerio Publico, ou da parte... lhe
const&aacute;ra, etc.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO AUTO DE BUSCA E APPREHENS&Atilde;O DE PAPEIS E
OUTROS
OBJECTOS.</h3>

<h4><em>Auto de busca e apprehens&atilde;o</em>.</h4>

<br />

Anno do Nascimento de Nosso Senhor Jezus Christo etc... aos... de... do
dito anno..., nesta Cidade (Villa ou Logar) de... e moradas de F...
(aqui se declara a denomina&ccedil;&atilde;o do local ou rua,
em que se faz a diligencia), aonde eu Escriv&atilde;o vim com o
Juiz de Direito
desta Comarca de... (ou Juiz Ordinario deste Julgado de... ) F..., bem
como o Delegado (ou Sub-delegado) F..., e as testemunhas F... e F...
por mim notificadas, de que dou f&eacute;, a fim de se proceder
&aacute; busca e apprehens&atilde;o de todos os papeis e
objectos, que forem achados na dita caza, e tiverem
rela&ccedil;&atilde;o com o crime de..., em que se acha
indiciado F...; ahi na presen&ccedil;a de todas as pessoas
mencionadas, e do mesmo
R&eacute;o (ou do procurador F..., nomeado pelo R&eacute;o para
este acto, ou
&aacute; revelia), mandou o dito Juiz se procurassem e examinassem
os papeis e objectos ahi existentes, para serem apprehendidos os que
dissessem respeito ao crime; e em resultado desta diligencia foram
apprehendidos os seguintes papeis e objectos (aqui se declaram todos os
papeis e objectos apprehendidos, seu numero e qualidade). <span class="pagenum">[16]</span>E logo elle
Juiz ordenou que os papeis apprehendidos fossam rubricados pelo
R&eacute;o (ou procurador do
R&eacute;o, ou por uma das testemunhas, quando aquelles
n&atilde;o podem, ou
n&atilde;o querem assignar, ou a diligencia se faz &aacute;
revelia; mas deve-se declarar no
auto o motivo, porque os papeis s&atilde;o rubricados pela
testemunha), o que
effectivamente se cumprio (e quando o R&eacute;o
reconhe&ccedil;a alguns
papeis como seus, se dir&aacute; em seguida); e neste acto foram
pelo R&eacute;o reconhecidos como seus
os papeis e objectos seguintes (declaram-se quaes sejam, seu numero e
qualidade). E por esta f&oacute;rma o dito Juiz deu por concluida
esta diligencia
de busca e apprehens&atilde;o, de que mandou fazer este auto, que
assignou com
o Delegado (ou Sub-delegado), R&eacute;o (ou procurador do
R&eacute;o) e
as testemunhas F... e F... e comigo Escriv&atilde;o, que o escrevi,
e assignei. (Se
alguma das testemunhas, o R&eacute;o, ou seu procurador
n&atilde;o quizer, ou n&atilde;o poder assignar, se
far&aacute; disso men&ccedil;&atilde;o no auto.)<br />

<br />

<em>Juiz</em>,
<div class="half"><em>Delegado</em>, (ou
Sub-delegado)<br />

<em>R&eacute;o</em>, (ou seu procurador)<br />

<em>1.^a Testemunha</em>,<br />

<em>2.^a Dita</em>,<br />

<em>Escriv&atilde;o</em>,</div>

<br />

<br />

<br />

<br />

<div class="break">
<hr /></div>

<h1>CAPITULO III.</h1>

<h2><em>Da Querela</em>.</h2>

<br />

<br />

&sect;. 22.&ordm; Querela &eacute; a
declara&ccedil;&atilde;o, que alguem faz em Juizo competente,
d'algum crime publico, ou particular, conjunctamente com o requerimento
para que delle se conhe&ccedil;a, inquerindo-se as testemunhas
apontadas. <em>N. R. J. Art. 864</em>.<br />

<br />

Este acto &eacute; o principio do processo preparatorio criminal, <span class="pagenum">[17]</span>e
indispensavel segundo a legisla&ccedil;&atilde;o vigente, que
n&atilde;o reconhece outro meio de indagar e perseguir os crimes em
Juizo, sen&atilde;o a querela.
<em>N. R. J. Art. 880 &sect;. unic.</em><br />

<br />

&sect;. 23.&ordm; Tem logar a querela em todos os crimes
classificados
pela lei como publicos, ou particulares, e a que s&atilde;o
impostas maiores
penas, que as declaradas na <em>N. R. J. Art. 125O, 854, 857,
865, e 866</em>.<br />

<br />

&sect;. 24.&ordm; A querela nos crimes publicos s&oacute;
p&oacute;de ser intentada pelo Ministerio Publico e pelas partes
particularmente offendidas. Exceptuam-se:<br />

<br />

1.&ordm; Os crimes de suborno, peita, peculato e
concuss&atilde;o,
commettidos pelos Juizes, Jurados, Officiaes de Justi&ccedil;a, ou
quaesquer
outros Empregados Publicos, em que p&oacute;de querelar qualquer do
povo.<br />

<br />

2.&ordm; Os crimes de morte, em que p&oacute;dem querelar
simultaneamente o viuvo, ou viuva, que n&atilde;o passou a segundas
nupcias, e os
ascendentes, ou descendentes do morto. Na falta destes s&atilde;o
admittidos os
parentes collateraes at&eacute; o 4.&ordm; gr&aacute;o
contado por
direito
civil: mas n&atilde;o conjunctamente, pois o mais proximo exclue o
mais remoto; e sendo muitos do mesmo gr&aacute;o, recebida a
querela de um, n&atilde;o
&eacute; admittida a de nenhum outro, pena de nullidade. <em>N.
R. J. Art. 865
&sect;&sect;. 1.&ordm;
e 2.&ordm;</em><br />

<br />

3.&ordm; Os commetidos contra os impuberes, dementes, furiosos, e
mulheres casadas, em que p&oacute;dem querelar os pais, tutores e
curadores,
e maridos. <em>N. R. J. Art. 867</em>.<br />

<br />

&sect;. 25.&ordm; A querela d'interesse particular
s&oacute;
p&oacute;de ser dada pelas partes offendidas. Exceptuam-se:<br />

<br />

1.&ordm; Os crimes d'estupro n&atilde;o violento, e rapto por
seduc&ccedil;&atilde;o, em que p&oacute;dem querelar os
pais, tutores ou curadores das estupradas,
e na falta destes os irm&atilde;os.<br />

<br />

As proprias estupradas ou raptadas, s&oacute; p&oacute;dem
querelar n&atilde;o excedendo 17 annos.<br />

<br />

2.&ordm; Nos crimes mencionados, e adulterio n&atilde;o
violento,
p&oacute;de e deve o Ministerio Publico querelar e accusar:
1.&ordm; quando os
offendidos, ou aquelles a quem a lei auctorisa, <span class="pagenum">[18]</span>tiverem querelado e
accusado:
2.&ordm; quando n&atilde;o o fazendo, tiverem reclamado o
exercicio da
ac&ccedil;&atilde;o publica. Mas em qualquer dos casos a
desistencia ou perd&atilde;o da parte
faz cessar a querela e accusa&ccedil;&atilde;o. <em>N.
R. J. Art.
886,
&sect;&sect;. 1.&ordm; e 2.&ordm;</em><br />

<br />

3.&ordm; Os mencionados no n.&ordm; 3 do &sect;.
antecedente.<br />

<br />

&sect;. 26.&ordm; S&atilde;o prohibidos de querelar:
1.&ordm; os
menores puberes sem auctorisa&ccedil;&atilde;o de seus pais ou
curadores:
2.&ordm; as
mulheres casadas sem auctorisa&ccedil;&atilde;o de seus
maridos: 3.&ordm; os
condemnados
a pena ultima ou degredo perpetuo; excepto nos crimes de perjurio
contra alguma testemunha, que jurasse contra elles no plenario da
accusa&ccedil;&atilde;o; e nos de peita e suborno contra algum
jurado, que interviesse na
senten&ccedil;a: 4.&ordm; as estupradas ou raptadas maiores de
17 annos: 5.&ordm; os que pelo
mesmo facto tiverem intentado ac&ccedil;&atilde;o civil, salvo
havendo protesto pela ac&ccedil;&atilde;o criminal, quando
intentaram a civil. <em>N. R. J. Art. 866
&sect;.
1.&ordm;, 868, e 882</em>.<br />

<br />

&sect;. 27.&ordm; Nos crimes publicos a quer&eacute;la
p&oacute;de ser dada contra pessoas certas e determinadas, ou
contra as incertas, que se mostrarem culpadas pelo summario; pelo que
nestes crimes p&oacute;dem ser indiciadas
n&atilde;o s&oacute; as pessoas certas, contra quem nomeada e
especialmente se deu a querela, mas as outras, contra quem pelo
summario forem apparecendo indicios sufficientes para a pronuncia. <em>N.
R. J. Art. 871, 872, e 987</em>.<br />

<br />

Nos crimes particulares s&oacute; p&oacute;de ser dada contra
pessoas certas e determinadas; e n&atilde;o poder&atilde;o ser
nella
pronunciadas outras, sen&atilde;o as de que se querelar. <em>N.
R. J. Art. 883</em>.<br />

<br />

&sect;. 28.&ordm; A querela da parte offendida tanto nos crimes
publicos, como particulares, p&oacute;de ser dada ou pessoalmente
ou por
procurador; mas a procura&ccedil;&atilde;o, al&eacute;m de
ser em
f&oacute;rma legal, deve declarar o facto com todas as suas
circumstancias, e o nome da pessoa contra quem se hade dar a querela, e
conter poder especial para prestar juramento. <em>N.
R. J. Art. 877</em>.<br />

<br />

&sect;. 29.&ordm; &Eacute; reputada uma s&oacute;
querela a da
parte offendida,<span class="pagenum">[19]</span> e
a do Ministerio Publico sobre o mesmo crime, e
f&oacute;rmam ambas um
s&oacute; processo. E p&oacute;de querelar-se conjunctamente de
diversos crimes contra um
s&oacute; criminoso. <em>N. R. J. Art. 875 e 885</em>.<br />

<br />

&sect;. 30.&ordm; A peti&ccedil;&atilde;o da querela
deve
conter: 1.&ordm; o nome do querelante, sua profiss&atilde;o e
morada, quando n&atilde;o f&ocirc;r
o Ministerio Publico: 2.&ordm; o nome do querelado: 3.&ordm; a
natureza, qualidade e circumstancias do
facto: 4.&ordm; a declara&ccedil;&atilde;o do tempo e lugar
do delicto, sempre
que f&ocirc;r possivel: 5.&ordm; a
nomea&ccedil;&atilde;o das testemunhas: 6.&ordm; nas
querelas do
Ministerio Publico a cita&ccedil;&atilde;o da lei, que prohibe
o fado denunciado.
<em>N. R. J. Art. 878</em>.<br />

<br />

&sect;. 31.&ordm; Feita a peti&ccedil;&atilde;o da
querela
segundo os requisitos indicados no &sect;. antecedente, segue-se:<br />

<br />

1.&ordm; A sua distribui&ccedil;&atilde;o pelo Juiz; e o
Escriv&atilde;o que sem ella escrever em alguma querela, incorre na
multa de 50$000 a 100$000 rs., mas
n&atilde;o se anulla o processo. <em>N. R. J. Art. 890</em>.<br />

<br />

2.&ordm; O reconhecimento da pessoa do quereloso: se este
n&atilde;o
f&ocirc;r conhecido em Juizo, n&atilde;o lhe &eacute;
aceita a querela sem que
primeiro appresente testemunha conhecida, que atteste a sua identidade
e morada; e o Escriv&atilde;o que d'outro modo tomar a querela
incorre na pena de
suspens&atilde;o de um at&eacute; seis mezes. <em>N. R.
J. Art. 881</em>.<br />

<br />

3.&ordm; O juramento de calumnia: o quereloso, que n&atilde;o
f&ocirc;r o Minist&eacute;rio Publico, prestar&aacute; sob
pena de nullidade, este juramento
perante o Juiz no acto do recebimento da querela. <em>N. R. J.
Art. 874</em>.<br />

<br />

4&ordm; Escolha de domicilio pelo querelante dentro do Julgado:
quando o querelante &eacute; de f&oacute;ra do Julgado, em que
der a
querela, deve dentro delle escolher domicilio, e neste lhe
s&atilde;o feitas as
notifica&ccedil;&otilde;es para o andamento do processo. <em>N.
R. J. Art. 879</em>.<br />

<br />

&sect;. 32&ordm; O auto da querela deve conter: 1.&ordm; a
copia da
peti&ccedil;&atilde;o; 2.&ordm; as
declara&ccedil;&otilde;es que fiserem os querelosos;
3.&ordm; a
nomea&ccedil;&atilde;o das testemunhas pelos seus nomes,
misteres, e <span class="pagenum">[20]</span>moradas;
4.&ordm; deve ser lido pelo
Escriv&atilde;o ao quereloso na presen&ccedil;a do Juiz sob
pena de nullidade, e
deve no auto fazer-se declarada men&ccedil;&atilde;o da
leitura;
5.&ordm; sob a
mesma pena deve ser assignado pelo Juiz, Escriv&atilde;o, quereloso
e testemunha, que
reconhece a sua identidade (quando n&atilde;o &eacute;
conhecido em Juizo);
por&eacute;m quando o quereloso, ou a testemunha n&atilde;o
p&oacute;dem, ou
n&atilde;o sabem assignar, declara-se esta circumstancia no auto, e
s&atilde;o sufficientes as
assignaturas do Juiz e Escriv&atilde;o. <em>N. R. J. Art.
880 e 881</em>.<br />

<br />

&sect;. 33.&ordm; &Eacute; nulla a querela: 1.&ordm;
sendo dada perante
Juiz incompetente; 2.&ordm; fora dos casos em que a lei a permitte:
3.&ordm; sendo
dada por menores puberes sem auctorisa&ccedil;&atilde;o de seus
pais e
curadores; 4.&ordm; pelas mulheres cazadas sem
auctorisa&ccedil;&atilde;o de seus maridos, <em>N.
R.
J. Art. 868</em>; 5.&ordm; sendo segunda entre as mesmas
pessoas e pelo mesmo crime, salvo sendo declarada nulla a primeira, <em>N.
R. J. Art. 883</em>;
6.&ordm; a que
&eacute; dada por um collateral em crime de morte, tendo sido
j&aacute; recebida a de
outro no mesmo gr&aacute;o, <em>N. R. J. Art. 855
&sect;.
2.&ordm; in fine</em>;
7.&ordm; aquella em que se n&atilde;o prestou o juramento de
calumnia, excepto se o quereloso
f&ocirc;r o Ministerio Publico, <em>N. R. J. Art. 874</em>;
8.&ordm; a que &eacute; dada
por pessoas prohibidas por Direito.<br />

<br />

&sect;. 34.&ordm; Quando muitas pessoas p&oacute;dem
querelar de um
mesmo crime publico, n&atilde;o &eacute; admittida outra alguma
querela, depois de
ultimado e fechado o summario da primeira; por&eacute;m a parte
offendida
p&oacute;de querelar depois de aberto o summario do Ministerio
Publico, ou <em>vice-versa</em>,
e ainda depois de inqueridas as vinte testemunhas; e neste caso
p&oacute;de o novo
querelante produsir mais cinco testemunhas. <em>N. R. J. Art.
884 e 939,
&sect;&sect;. 1.&ordm; e 2.&ordm;</em><br />

<br />

&sect;. 35.&ordm; A querela nos crimes publicos s&oacute;
p&oacute;de ser dada dentro de tres annos contados do dia em que se
commetteo o delicto; e nos crimes particulares dentro d'anno e dia, e
nestes deve provar-se a querela em vinte dias contados da data do auto.
<em>N. R. J. Art. 1208 e
1210</em>.<br />

<br />

&sect;. 36.&ordm; A querela s&oacute;mente ser&aacute;
dada
perante o Juiz <span class="pagenum">[21]</span>do
Julgado, em que o delicto f&ocirc;r commettido,
ou o R&eacute;o f&ocirc;r
achado, salvo nos casos exceptuados pela lei. <em>N. R. J. Art.
886</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DA PETI&Ccedil;&Atilde;O DA QUERELA.</h3>

<br />

Diz F... de... (aqui se declara a profiss&atilde;o e morada), que
no dia... de... pelas... horas da manh&atilde; (da tarde ou noite),
pouco
mais ou menos passando pelo sitio de... f&ocirc;ra espancado por
F... (aqui se
declara a natureza, qualidade, e circumstancias do facto), de que
resultaram os graves ferimentos constantes do auto do corpo de delicto;
pelo que pertende dar sua querela contra o dito F... para ser punido
com as penas da lei, e para este fim<br />

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="width: 50%;">
      <div style="text-align: center;">(Despacho)<br />

D. a F ... (nome
do<br />

Escriv&atilde;o)<br />

Deferido.&nbsp;<br />

Logar e data do
despacho.<br />

      <em>F</em>... (nome do Juiz)<br />

      </div>

      <br />

      <br />

      <div style="text-align: center;">Testemunhas<br />

      </div>

      <div style="margin-left: 40px;"><em>F</em>...<br />

      <em>F</em>... </div>

      </td>

      <td style="vertical-align: top; width: 50%;">
      <div style="text-align: justify;">P.
a V. S.^a mande
que D., e jurando de calumnia, se lhe tome sua querela, e se sigam os
termos do summario inquerindo-se as testemunhas.<br />

      </div>

      <br />

      <div style="text-align: center;">E. R. M.</div>

      </td>

    </tr>

  </tbody>
</table>

<br />

<div style="text-align: center;"><em>F</em>...
assignatura do querelante ou seu procurador.<br />

</div>

<br />

<br />

<em>Observa&ccedil;&atilde;o</em>.--Al&eacute;m
do nome das
testemunhas, devem indicar-se as profiss&otilde;es e moradas; e na
peti&ccedil;&atilde;o da
querela do Ministerio Publico deve apontar-se a lei, que prohibe o
facto denunciado; e n&atilde;o ha
juramento de calumnia, quando se n&atilde;o tem formado corpo de
delicto, na
peti&ccedil;&atilde;o de querela se requer se proceda a elle.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[22]</span>
<h3>FORMULA DO AUTO DE QUERELA.</h3>

<h4><em>Auto de Querela</em>.</h4>

<br />

Anno do Nascimento etc... aos... de... do dito anno nesta Cidade (ou
Villa) de... perante o Juiz de Direito (ou Ordinario) F... aonde eu
Escriv&atilde;o vim; a&iacute; foi presente F... de... por mim
reconhecido, de que dou f&eacute;, que disse vinha a este Juizo dar
sua querela contra F...
de... pelo crime de... mencionado na sua peti&ccedil;&atilde;o
de querela
que &eacute; do theor seguinte (aqui se lan&ccedil;a a
c&oacute;pia da
peti&ccedil;&atilde;o de querela). E n&atilde;o se continha
mais na dita peti&ccedil;&atilde;o e despacho: e disse o mesmo
querelante, que nomeava para testemunhas F... (aqui se nomeam as
testemunhas pelos seus nomes, sobrenomes, alcunhas, misteres, e
moradas). E logo o dito Juiz deferio ao querelante o juramento de
calumnia nos Santos Evangelhos, em que declarou que dava esta querela
sem odio, malicia, nem m&aacute;
vontade a pessoa alguma, e s&oacute;mente a bem de sua
justi&ccedil;a,
pelo que elle Juiz lha recebeo tanto quanto era de receber. De tudo
elle Juiz mandou fazer o presente auto, que foi por mim
Escriv&atilde;o lido ao querelante
perante elle Juiz, que o assignou com o querelante (e quando este
n&atilde;o
&eacute; conhecido em Juizo, a testemunha que reconhece a sua
identidade e morada, tambem assigna o auto; quando o querelante
n&atilde;o sabe ou
n&atilde;o p&oacute;de escrever, declara-se esta circumstancia
no auto), e comigo F...
Escriv&atilde;o que o escrevi e assignei.<br />

<br />

<em>Juiz</em>,
<div class="half"><em>Querelante</em>,<br />

<em>Escriv&atilde;o</em>,</div>

<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[23]</span>
<h1>CAPITULO IV.</h1>

<h2><em>Do Summario das Querelas</em>.</h2>

<br />

<br />

&sect;. 37.&ordm; Feito o auto da querela pela
f&oacute;rma, e com
os requisitos que ficam indicados, procede-se ao summario inquerindo-se
as testemunhas apontadas. Se o crime &eacute; publico, o Juiz
pergunta sempre vinte testemunhas, f&oacute;ra as referidas; e
s&oacute;
poder&aacute; exceder este numero no caso do <em>Art. 939
&sect;. 3.&ordm; da N. R. J</em>.
Se o crime &eacute;
particular, o Juiz n&atilde;o perguntar&aacute; mais que as
testemunhas nomeadas pelo querelante,
que n&atilde;o p&oacute;dem exceder a oito. <em>N. R. J.
Art. 876, e 938
&sect;.
unic.</em><br />

<br />

&sect;. 38.&ordm; Nos crimes publicos, quando houver querelante
al&eacute;m do Ministerio Publico, o Juiz pergunta as testemunhas
nomeadas por ambos at&eacute; o numero de vinte; quando a
nomea&ccedil;&atilde;o excede este numero, o que &eacute;
permittido pelo <em>Art. 876</em>, ent&atilde;o o Juiz
inquire as
primeiras dez testemunhas nomeadas pelo Ministerio Publico, e as
primeiras dez nomeadas pelo querelante.<br />

<br />

Quando ha mais que uma parte querelante, o Juiz inquire sempre dez das
testemunhas nomeadas pelo Ministerio Publico, e as outras dez
s&atilde;o igualmente tiradas das primeiras nomeadas de todos os
querelantes; e se alguma restar da distribui&ccedil;&atilde;o,
pertencer&aacute; ao primeiro dos querelantes.<br />

<br />

Quando a parte offendida vier querelar, depois de aberto o summario da
querela do Ministerio Publico, ou <em>vice-versa</em>, o
numero das testemunhas que faltar a perguntar, &eacute; preenchido
pelo novo querelante,
n&atilde;o excedendo o numero de dez.<br />

<br />

Se por&eacute;m j&aacute; estiverem perguntadas as vinte
testemunhas, poder&aacute; sempre o novo querelante produsir mais
cinco. <em>N. R. J. Art. 939
&sect;&sect;. 1.&ordm;, 2.&ordm; e 3.&ordm;</em><br />

<br />

&sect;. 39.&ordm; N&atilde;o p&oacute;dem ser
testemunhas nos
summarios das querelas: 1.&ordm; os furiosos e mentecaptos:
2.&ordm; os impuberes; por&eacute;m
sendo
maiores de sete annos, p&oacute;dem ser<span class="pagenum">[24]</span>
perguntados como
testemunhas, mas sem
prestarem juramento: 3.&ordm; os inimigos capitaes: 4.&ordm; os
presos;
salvo havendo sido nomeados antes da pris&atilde;o, ou sobre crimes
commettidos na
cad&ecirc;a: 5.&ordm; os ascendentes e descendentes,
irm&atilde;os e affins do mesmo
gr&aacute;o: 6.&ordm; o marido e mulher de alguma das partes:
7.&ordm; os que participaram o crime
em Juizo, e os maridos e as mulheres destes: 8.&ordm; as partes
particularmente offendidas; mas n&atilde;o sendo querelantes,
p&oacute;dem-lhes
ser tomadas declara&ccedil;&otilde;es sem juramento:
9.&ordm; aquelle,
que vier
a Juizo para dep&ocirc;r voluntariamente, sem precedencia de
intima&ccedil;&atilde;o
judicial: 10.&ordm; o Escriv&atilde;o do processo, e o
interprete <em>N. R. J. Art. 969</em>.<br />

<br />

&sect;. 40.&ordm; As testemunhas, para dep&ocirc;rem no
summario,
devem ser judicialmente intimadas; as que vierem a Juizo
voluntariamente,
n&atilde;o s&atilde;o inqueridas. Nos crimes publicos a
intima&ccedil;&atilde;o
&eacute; feita a requerimento do Ministerio Publico; e nos
particulares, a requerimento da parte querelante. <em>N. R. J.
Art. 940 e 941</em>.<br />

<br />

&sect;. 41.&ordm; Toda a pessoa intimada para testemunha deve
comparecer no dia, hora e logar, que lhe f&ocirc;r indicado: a que
deixar de
comparecer, &eacute; novamente intimada por mandado para outro dia,
ou se passa mandado de custodia, para debaixo della vir
dep&ocirc;r: e al&eacute;m
disto a requerimento da parte ou do Ministerio Publico ser&aacute;
condemnado, sem
f&oacute;rma ou figura de Juizo, em doze mil r&eacute;is, ou
doze dias de pris&atilde;o,
n&atilde;o tendo com que pagar.<br />

<br />

Se por&eacute;m, comparecendo em Juizo pela segunda
intima&ccedil;&atilde;o, ou sendo condusida presa, allegar
legitima escusa, poder&aacute; ser
alliviada da multa, ouvido o Ministerio Publico.<br />

<br />

N&atilde;o se verificando alguma destas circumstancias, ainda
poder&aacute; por si ou por seu procurador, allegar em Juizo dentro
de cinco dias as escusas legitimas da falta. <em>N. R. J. Art.
959 e 960 &sect;. unic.</em><br />

<br />

&sect;. 42.&ordm; Se as testemunhas mostrarem por attestado de
Facultativos, e, na falta destes, dos Juizes Eleitos das suas
Freguezias, que por
doen&ccedil;a grave est&atilde;o impossibilitadas de comparecer
perante o Juiz da
querela, este, acompanhado do respectivo Escriv&atilde;o, se
transportar&aacute; logo ao domicilio dellas, para lhes tomar o
depoimento.<br />

<br />

Se o Juiz, transportando-se ao domicilio da testemunha, se convencer de
que ella n&atilde;o estava impossibilitada de <span class="pagenum">[25]</span>comparecer perante o
Juiz, mandar&aacute; logo por Facultativo differente daquelle, que
passou
o attestado, fazer exame do estado da saude da testemunha: e resultando
do exame que a testemunha podia comparecer, a condemnar&aacute;
logo
sem f&oacute;rma do Juizo, e sem recurso, na pris&atilde;o de
quinze dias
at&eacute; dois mezes, e na multa de dez at&eacute; cem mil
r&eacute;is; e na mesma pena
ser&aacute; condemnado o Facultativo, que passou o attestado: se
por&eacute;m este
f&ocirc;r falso, proceder-se-ha contra a testemunha e Facultativo,
como falsarios. <em>N.
R. J. Art. 961 e 962</em>.<br />

<br />

&sect;. 43.&ordm; Se a testemunha, comparecendo, n&atilde;o
quiser
responder &aacute;s perguntas, que se lhe fizerem, ser&aacute;
autuada, e processada
como desobediente aos mandados da Justi&ccedil;a. <em>N. R.
J.
Art. 993</em>.<br />

<br />

&sect;. 44.&ordm; As testemunhas s&atilde;o inqueridas pelo
Juiz na
presen&ccedil;a do Escriv&atilde;o, que escreve os depoimentos;
por&eacute;m umas
separadamente das outras, sob pena de nullidade. Nenhuma das partes,
nem mesmo o Ministerio Publico, p&oacute;de estar presente
&aacute;
inquiri&ccedil;&atilde;o das testemunhas. Estas devem ser
juradas; e sendo estrangeiros, devem prestar juramento segundo a
religi&atilde;o que seguirem, sob pena de nullidade: e no
depoimento se far&aacute; men&ccedil;&atilde;o do
juramento; de outro
modo presume-se que se n&atilde;o prestou. <em>N. R. J. Art.
943 e 944 &sect;. unic.</em><br />

<br />

&sect;. 45.&ordm; As testemunhas s&atilde;o primeiro
perguntadas
pelos seus nomes, sobrenomes, alcunhas, estado, idade, moradas, e
misteres; se
s&atilde;o creados, domesticos, ou parentes d'alguma das partes, e
se lhes tem amizade ou odio: as suas respostas ser&atilde;o
escriptas.
Satisfeitas estas perguntas, procede-se &aacute; leitura do corpo
de delicto, e auto
da querela, e por elles s&atilde;o inquiridas as testemunhas
&aacute; cerca
das circumstancias <span class="pagenum">[26]</span>do
crime, tempo, logar, e modo como foi commetido. <em>N.
R. J.
Art. 945 e 946</em>.<br />

<br />

&sect;. 46.&ordm; As testemunhas ser&atilde;o perguntadas
sobre o
modo porque souberam o que dep&otilde;em; se disserem que o sabem
de vista,
ser&atilde;o perguntadas pelo tempo e lugar; se estavam
a&iacute; outras pessoas, que o vissem; e
quaes eram: se disserem o sabem de ouvida, dir&atilde;o a quem o
ouviram; em
que tempo e logar; se estavam presentes outras pessoas; e quaes sejam:
e todas as respostas ser&atilde;o escriptas nos depoimentos.<br />

<br />

&Eacute; absolutamente prohibido &aacute;s testemunhas
declararem que sabem de sciencia certa o que dep&otilde;em; o Juiz,
que manda escrever esta
resposta, incorre na multa de cinco at&eacute; cincoenta mil
r&eacute;is,
que lhe ser&aacute; imposta pelas Rela&ccedil;&otilde;es
sem f&oacute;rma de processo,
logo que encontrarem nos autos esta f&oacute;rmula de depoimento. <em>N.
R. J. Art. 947
&sect;.
unic.</em><br />

<br />

&sect;. 47.&ordm; Quando a testemunha na occasi&atilde;o do
depoimento appresentar algum objecto, que possa servir para fazer culpa
aos R&eacute;os, ou para
bem de sua defeza; no depoimento se far&aacute;
men&ccedil;&atilde;o
da appresenta&ccedil;&atilde;o, e se juntar&aacute; ao
processo; e n&atilde;o sendo possivel, se guardar&aacute; no
Cartorio do Escriv&atilde;o. Se o objecto appresentado for algum
escripto, ser&aacute; rubricado
pelo Juiz, e pela testemunha, que o appresentar; e n&atilde;o
sabendo esta
escrever, pelo Escriv&atilde;o. <em>N. R. J. Art. 949</em>.<br />

<br />

&sect;. 48.&ordm; Quando alguma testemunha n&atilde;o
souber fallar
a lingua portugueza, o Juiz, sob pena de nullidade, nomear&aacute;
um interprete, a quem
deferir&aacute; juramento de traduzir com exactid&atilde;o, e
transmittir com
fidelidade todas as perguntas feitas pelo Juiz, e respostas dadas pela
testemunha. O juramento deferido ao interprete hade constar do
processo;
ali&aacute;z presume-se que se n&atilde;o prestou, e
n&atilde;o se admitte
prova em contrario. O depoimento feito por este modo, ser&aacute;
assignado pelo
interprete juntamente com a testemunha, pena de nullidade.<br />

<br />

Se a testemunha f&ocirc;r surda, e souber l&ecirc;r, as
perguntas <span class="pagenum">[27]</span>lhe
ser&atilde;o feitas por escripto, e
responder&aacute; de viva voz. Se por&eacute;m
f&ocirc;r surda e muda, e souber l&ecirc;r e escrever, as
perguntas e respostas
ser&atilde;o feitas por escripto: se por&eacute;m
n&atilde;o souber l&ecirc;r nem
escrever, o Juiz nomea por interprete a pessoa, que mais habilmente se
entenda com ella; e neste caso se proceder&aacute; pela
f&oacute;rma indicada neste
&sect;. <em>N. R. J. Art. 946 &sect;&sect;.
2.&ordm; e 3.&ordm;, e 950</em>.<br />

<br />

&sect;. 49.&ordm; As testemunhas tem a faculdade de dictar os
depoimentos, que ser&atilde;o escriptos pelo Escriv&atilde;o; e
quando ellas
n&atilde;o usarem desta faculdade, ser&atilde;o dictados pelo
Juiz, que deve conservar, as
proprias express&otilde;es da testemunha, de maneira que cada
palavra possa
ser bem comprehendida por ella.<br />

<br />

Os depoimentos, antes de assignados, ser&atilde;o lidos
&aacute;s testemunhas, sob pena de nullidade; e o
Escriv&atilde;o far&aacute;
men&ccedil;&atilde;o da leitura: de outro modo presume-se que
se n&atilde;o fez, nem se admitte prova em contrario.<br />

<br />

As testemunhas podem confirmar os seus depoimentos, augmenta-los, ou
diminui-los, e fazer-lhes qualquer outra
altera&ccedil;&atilde;o: de tudo se far&aacute;
men&ccedil;&atilde;o no seguimento do depoimento, sem todavia
se emendar o que j&aacute; estiver escripto.<br />

<br />

Nos depoimentos das testemunhas n&atilde;o haver&aacute;
entre-linhas; as rasuras e emendas ser&atilde;o resalvadas
&aacute; margem, e a sua
resalva assignada pelo Juiz, Escriv&atilde;o e testemunha: por
outro modo, se haver&atilde;o
por n&atilde;o feitas; e no caso de
contraven&ccedil;&atilde;o o Escriv&atilde;o
pagar&aacute; uma multa de cinco at&eacute; trinta mil
r&eacute;is.<br />

<br />

Depois de lidos, os depoimentos ser&atilde;o assignados pelas
testemunhas, Juiz e Escriv&atilde;o. Se as testemunhas
n&atilde;o souberem, ou
n&atilde;o poderem assignar, o Escriv&atilde;o far&aacute;
men&ccedil;&atilde;o disso
no fim dos depoimentos, e estes valer&atilde;o com a assignatura do
Juiz e Escriv&atilde;o. As folhas, que contiverem os
depoimentos das testemunhas, ser&atilde;o rubricadas pelo Juiz,
pelo
Escriv&atilde;o, e pela testemunha se souber e poder escrever.<br />

<br />

Os depoimentos ser&atilde;o escriptos de modo, que possam ser
<span class="pagenum">[28]</span>fechados e cosidos,
sem prejuizo das outras partes do processo. <em>N.
R.
J. Art. 952 e 955</em>.<br />

<br />

&sect;. 50.&ordm; Quando as testemunhas s&atilde;o
moradoras
f&oacute;ra do julgado, em que se d&eacute;r a querela,
passa-se carta precatoria ao Juiz do
respectivo julgado, para ahi serem inqueridas, guardadas todas as
formalidades prescriptas pela lei que deixamos referida.<br />

<br />

A carta precatoria deve conter a c&oacute;pia do auto de querela e
corpo de delicto, e todas as notas, instruc&ccedil;&otilde;es
ou
clarezas, que sirvam para indicar os pontos, sobre que a testemunha ha
de dep&ocirc;r. Os
depoimentos ser&atilde;o remettidos fechados e cosidos ao Juiz
deprecante,
ficando traslado no Juizo deprecado. <em>N. R. J. Art. 956 e 957</em>.<br />

<br />

&sect;. 51.&ordm; Ao Ministerio Publico incumbe nos crimes
publicos
promover, e fazer executar as deprecadas mencionadas,--os mandados
d'intima&ccedil;&atilde;o &aacute;s testemunhas, ou de
custodia contra estas ou contra os indiciados,--e as mais diligencias
ordenadas pelo Juiz da querela, como necessarias para a
prepara&ccedil;&atilde;o do processo. <em>N. R. J. Art.
958</em>.<br />

<br />

&sect;. 52.&ordm; Discordando as testemunhas entre si sobre as
circumstancias importantes do crime, o Juiz, julgando-o necessario,
proceder&aacute; &aacute; confronta&ccedil;&atilde;o de
umas com outras, e do resultado
se far&aacute; auto, que se juntar&aacute; ao processo. <em>N.
R. J. Art. 970</em>.<br />

<br />

&sect;. 53.&ordm; Se houver duvida sobre a pessoa do culpado,
de
maneira que seja necessario proceder ao reconhecimento pela testemunha,
ser&aacute;
este, sob pena de dez at&eacute; cem mil r&eacute;is, feito na
presen&ccedil;a do Juiz e Escriv&atilde;o, de que se
far&aacute; auto, n&atilde;o sendo o culpado apresentado
&aacute; testemunha s&oacute;, por&eacute;m conjunctamente
com outros individuos, entre os quaes a testemunha
reconhecer&aacute;. Sendo necessario fazer-se o reconhecimento por
mais de uma testemunha, cada um delles se far&aacute;
separadamente. <em>N.
R. J.
Art. 971 e &sect;. un.</em><br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[29]</span>
<h3>FORMULA DA CERTID&Atilde;O
D'INTIMA&Ccedil;&Atilde;O DAS
TESTEMUNHAS.</h3>

<h4><em>Certid&atilde;o</em>.</h4>

<br />

Certifico e dou f&eacute; ter intimado as testemunhas F... F... e
F... para que no dia... &aacute;s... horas da manh&atilde; (ou
tarde)
compare&ccedil;am nas moradas de F... Juiz de Direito desta Comarca
de... (ou Juiz Ordinario deste Julgado de...), afim de deporem ao que
lhes f&ocirc;r perguntado, com a
pena da lei; e de como se deram por intimados, passei a presente, que
elles comigo assignaram; e dou f&eacute; serem os proprios (quando
o
Escriv&atilde;o n&atilde;o conhecer a identidade das
testemunhas, se dir&aacute;,--que elles comigo
assignaram, e com as testemunhas F... e F...--declarando as moradas, e
occupa&ccedil;&otilde;es destas). Logar e data.<br />

<br />

<div class="half">Assignatura do Escriv&atilde;o.</div>

<br />

<br />

<div class="half1"><em></em>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td><em>F</em>...</td>

      <td colspan="1" rowspan="3"><big><big><big><big><big>}</big></big></big></big></big></td>

      <td></td>

    </tr>

    <tr>

      <td><em>F</em>...</td>

      <td>Testemunhas notificadas.</td>

    </tr>

    <tr>

      <td><em>F</em>...</td>

      <td></td>

    </tr>

  </tbody>
</table>

<em><br />

</em></div>

<em>Obs</em>.--A intima&ccedil;&atilde;o
p&oacute;de fazer-se ou
pelo Escriv&atilde;o do processo, passando Certid&atilde;o
segundo a formula supra, ou por qualquer Official de Diligencias do
Juizo em virtude de mandado, segundo a formula abaixo transcripta,
passando nelle Certid&atilde;o da
intima&ccedil;&atilde;o.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO MANDADO.</h3>

<br />

<br />

<div class="half">
Mandado para notifica&ccedil;&atilde;o de<br />

testemunhas para o dia...<br />

pelas... horas da manh&atilde; (ou<br />

tarde).</div>

<br />

<br />

O Doutor F... Juiz de Direito desta Comarca de... (ou o
Cidad&atilde;o F... Juiz Ordinario deste Julgado de...) por <span class="smallcaps">S. M.
F. A Rainha</span>, que Deos Guarde, etc.<br />

<br />

Mando a qualquer Official de Justi&ccedil;a competente, notifique
<span class="pagenum">[30]</span>as testemunhas
declaradas no verso deste, para que
compare&ccedil;am
perante mim no dia e hora acima indicadas, afim de deporem sobre o que
lhes
f&ocirc;r perguntado, com a pena da lei, n&atilde;o
comparecendo. O que se
cumprir&aacute;, e se passar&aacute; Certid&atilde;o na
devida f&oacute;rma.
Logar e data. F... (nome do Escriv&atilde;o) o escrevi.<br />

<br />

<div class="half">Assignatura do Juiz.</div>

<br />

<br />

<h4><em>Certid&atilde;o</em>.</h4>

<br />

<br />

Certifico e dou f&eacute; ter notificado as testemunhas declaradas,
em suas proprias pessoas, para todo o conteudo neste mandado, de que
ficaram scientes; e por verdade passei a presente, que comigo
assignaram; e
s&atilde;o os proprios, de que dou f&eacute;. Logar e data.<br />

<br />

<div class="half">Assignatura do Official.</div>

<br />

<div style="text-align: left;" class="half1"><em></em>
<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td><em>F</em>...</td>

      <td rowspan="3" colspan="1"><big><big><big><big><big>}</big></big></big></big></big></td>

      <td></td>

    </tr>

    <tr>

      <td><em>F</em>...</td>

      <td>Testemunhas notificadas.</td>

    </tr>

    <tr>

      <td><em>F</em>...</td>

      <td></td>

    </tr>

  </tbody>
</table>

<em></em><br />

</div>

<br />

<em>Obs</em>.--Quando o Official n&atilde;o reconhece a
identidade das
testemunhas notificadas, dir-se-ha na Certid&atilde;o--que comigo
assignaram, e
com as testemunhas F... e F...<br />

<br />

O Mandado deve levar os nomes, moradas, e profiss&otilde;es das
testemunhas que h&atilde;o de ser notificadas, no verso; e o
Official competente
passa em seguida a Certid&atilde;o antecedente.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DA INQUIRI&Ccedil;&Atilde;O DAS TESTEMUNHAS
NO SUMMARIO
DA QUERELA.</h3>

<h4>
SUMMARIO.</h4>

<div style="text-align: center;"><em>Assentada</em>.<br />

</div>

<br />

<br />

Aos... dias do mez de... de mil e oitocentos e... nesta <span class="pagenum">[31]</span>Cidade de...
(ou Villa de...), e moradas de F... Juiz de Direito desta Comarca (ou
Juiz Ordinario deste Julgado), aonde eu Escriv&atilde;o vim; ahi
por
elle Juiz foram inquiridas as testemunhas abaixo pelo modo seguinte, de
que fiz este termo. Eu F... (nome do Escriv&atilde;o) o escrevi.<br />

<br />

F... (nome, sobrenome, alcunha, estado e profiss&atilde;o)
testemunha citada, a quem elle Juiz deferio o juramento, que recebeo, e
prometteu dizer a verdade e da sua idade disse ter... annos, e do
costume disse nada (ou disse...--aqui deve ser perguntada, se
&eacute; domestico, ou
parente de alguma das partes; se lhes tem amisade, ou odio; e
escrever-se o que a testemunha declarar).<br />

<br />

E perguntado pelo conteudo nos autos da querela e exame de corpo de
delicto, disse... (aqui devem escrever-se todas as respostas da
testemunha, que o Juiz inquirir &aacute;cerca de todas as
circumstancias do delicto, tempo, logar e modo, porque foi commettido,
observando-se as disposi&ccedil;&otilde;es dos artt. 946 e
seguintes da N. R.
J.) E mais n&atilde;o disse; e sendo-lhe lido seu depoimento,
assignou e rubricou com elle Juiz, e comigo F... (nome do
Escriv&atilde;o) o escrevi e assignei.<br />

<br />

<em>Juiz</em>,
<div class="half"><em>Escriv&atilde;o</em>,<br />

<em>Testemunha</em>,</div>

<br />

<br />

<br />

<em>Obs. 1.^a</em>--Quando a testemunha n&atilde;o
souber ou
n&atilde;o poder escrever se dir&aacute;--E mais n&atilde;o
disse; e assignou
s&oacute;mente elle Juiz seu depoimento, depois de lido por mim,
por dizer a testemunha que n&atilde;o sabia
(ou n&atilde;o podia) escrever F... etc.<br />

<br />

<em>Obs. 2.^a</em>--Continuando a
inquiri&ccedil;&atilde;o de mais
testemunhas no mesmo acto, se faz pela f&oacute;rma seguinte em
seguida ao depoimento anterior.<br />

<br />

F... (nome, sobrenome etc), testemunha citada, a quem elle Juiz deferio
o juramento, etc.;--como se deixa declarado; e assim a respeito das
outras testemunhas.<br />

<br />

<span class="pagenum">[32]</span>E quando a
inquiri&ccedil;&atilde;o contin&uacute;a em
outros dias, se come&ccedil;a a da primeira testemunha com o termo
de assentada, como se v&ecirc; no principio
da formula, principiando do seguinte modo:<br />

<br />

<h4>CONTINUA&Ccedil;&Atilde;O DO SUMMARIO.</h4>

<br />

<div style="text-align: center;"><em>Assentada</em>.<br />

</div>

<br />

<br />

Aos... dias do mez de... etc.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

<h3>FORMULA DO AUTO DE RECONHECIMENTO DA PESSOA DO CULPADO, A QUE
SE REFERE&nbsp;O ART. 971 E &sect;. UN. DA N&Oacute;V. REF.
JUD.</h3>

<h4><em>Auto do reconhecimento do preso F</em>...</h4>

<br />

Anno do Nascimento etc... aos... dias do mez de... nesta Cidade de (ou
Villa de...) e cadeias da mesma, aonde veio F... Juiz de Direito desta
Comarca (ou Juiz Ordinario deste Julgado) comigo Escriv&atilde;o
para o fim de se proceder ao reconhecimento do preso F... ahi elle Juiz
ordenou ao Carcereiro da Cadeia, que lhe apresentassem o dito preso no
meio de mais<br />

tres, quaesquer que fossem, afim de poder ser reconhecido pelas
testemunhas para esse fim citadas, que seriam chamadas separadamente
para o reconhecimento ordenado; e sendo logo presentes o dito preso
F... com mais tres, que o carcereiro tirou da competente
pris&atilde;o,
mandou elle Juiz chamar &aacute; sua presen&ccedil;a neste acto
a
testemunha.<br />

<br />

F... (seu nome, sobrenome, profiss&atilde;o e morada), que depois
de observar attentamente os referidos quatro presos, e interrogado por
elle Juiz, declarou (aqui se escrevem as
declara&ccedil;&otilde;es da
testemunha). E sendo depois chamada a testemunha F...<br />

<br />

<span class="pagenum">[33]</span>E dizendo as
testemunhas, que nada mais tinham a declarar, debaixo do
juramento, que elle Juiz lhes deferio, houve o mesmo esta diligencia
por concluida e mandou fazer este auto de reconhecimento, que assignou
com as testemunhas interrogadas; e foram testemunhas presentes a este
acto F... e F... que igualmente assignaram. Eu F... o escrevi e
assignei.<br />

<br />

<em>Juiz</em>,
<div class="half"><em>Escriv&atilde;o</em>,<br />

<em>Testemunhas</em>,</div>

<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA
DA CARTA D'INQUIRI&Ccedil;&Atilde;O CRIME.</h3>

<br />

<table style="text-align: left; width: 100%;" border="0" cellpadding="2" cellspacing="2">

  <tbody>

    <tr>

      <td style="vertical-align: top; width: 50%;"><em>Juizo
de
Direito</em>
(ou&nbsp;ordinario) <em>da Comarca&nbsp;</em>
(ou Julgado) <em>de</em>... </td>

      <td style="width: 50%;">Carta de
inquiri&ccedil;&atilde;o crime
com a Dila&ccedil;&atilde;o&nbsp;de...
dias,&nbsp;passada
a requerimento do
Auctor F..., da Cidade ou Villa de...<br />

      <br />

      <div style="text-align: center;"><em>Contra</em><br />

      </div>

      <br />

O r&eacute;o F... do logar de...<br />

      <br />

      <div style="text-align: center;"><em>Dirigida</em><br />

      </div>

      <br />

Ao Juizo Ordinario do Julgado&nbsp;de...<br />

Para se cumprir na sua f&oacute;rma.</td>

    </tr>

  </tbody>
</table>

<br />

<br />

<span class="smallcaps">Dona Maria Segunda</span>,
por Gra&ccedil;a de Deos, e pela
Constitui&ccedil;&atilde;o da Monarquia, <span class="smallcaps">Rainha</span> de Portugal e
Algarves d'aquem e d'alem mar, etc.<br />

<br />

A todas as Justi&ccedil;as em geral, e com especialidade
&aacute;s do Julgado de...<br />

<br />

Fa&ccedil;o saber, que no Juizo de Direito na Comarca de..., foi
instaurado um processo crime, em que &eacute; Auctor (ou
<span class="pagenum">[34]</span>querelante) F...,
da
Cidade de..., e r&eacute;o F..., do logar de..., no qual processo
apresentou o
mesmo Auctor o seu libello accusatorio do te&ocirc;r seguinte (aqui
se transcreve
o libello, ou a contesta&ccedil;&atilde;o se a carta
&eacute; a
requerimento do r&eacute;o com os nomes, moradas e misteres das
testemunhas. Quando a carta &eacute; para o
summario, transcreve-se o acto de querela e corpo de delicto) segundo o
que assim se continha no dito libello, logo tendo-se continuado os
termos legaes do processo, se acha este instruido para ser julgado
competentemente; pelo que como o Auctor requereo se-lhe passasse carta
de
inquiri&ccedil;&atilde;o dirigida ao Juiz ordinario do Julgado
de... afim de serem inquiridas as testemunhas F... e F..., agora se lhe
mandou dar e passar, e
&eacute; a presente, pelo teor da qual mando &aacute;s
Justi&ccedil;as, a
quem apresentada f&ocirc;r, e especialmente a v&oacute;s Juiz
ordinario do dito Julgado, de...,
que sendo-vos apresentada, assignada pelo Dr. F... Juiz de Direito da
Comarca de... (ou F... Juiz ordinario do Julgado de...,) a cumpraes e
fa&ccedil;aes cumprir como nella se cont&eacute;m; e em seu
cumprimento, logo que
apresentada vos f&ocirc;r, e pondo-lhe o ==cumpra-se== ordenareis
que sejam
notificadas as duas testemunhas acima declaradas (todas as do rol) para
que no dia e hora, que a&iacute; assignado lhes f&ocirc;r, e
com a pena da
lei, faltando, compare&ccedil;am na caza da audiencia desse
Julgado, a fim de
dep&ocirc;rem ao que lhes f&ocirc;r perguntado; e sendo as
mesmas presentes na dita
audiencia, aonde tambem deve ser presente o agente do Ministerio
Publico
(se o crime f&ocirc;r publico (<em>N. R. J. Art. 1119</em>),
bem como os
procuradores das partes, se a&iacute; os tiverem constituido (salvo
sendo a
inquiri&ccedil;&atilde;o no processo preparatorio, porque
ent&atilde;o deve haver segredo, e
para este caso v&atilde;o copiados na carta os autos da querela e
corpos de
delicto), deferireis a cada uma o juramento aos Santos Evangelhos de
dizer a verdade, e lhes perguntareis pelos seus nomes, sobrenomes,
alcunhas, estado, morada, misteres e idade, se s&atilde;o criados,
domesticos, ou parentes de alguma das partes, se lhe tem amizade ou
odio; e sendo-lhes <span class="pagenum">[35]</span>depois
lidos os artigos a que h&atilde;o de
dep&ocirc;r,
ser&atilde;o suas respostas fielmente escriptas pelo
Escriv&atilde;o respectivo, observadas em
tudo e por tudo as solemnidades prescriptas nos artigos novecentos
cincoenta e um e novecentos cincoenta e dois da Novissima Reforma
Judiciaria, e seguintes, na parte que f&ocirc;r applicavel ao
objecto da
inquiri&ccedil;&atilde;o, a qual deve ser concluida dentro no
termo de dez dias, em que esta Carta
a&iacute; vos f&ocirc;r apresentada, a qual ser&aacute;
logo junta
&aacute; propria inquiri&ccedil;&atilde;o, ficando
a&iacute; o traslado dos depoimentos; e remettida ao Juizo
Deprecante, aonde deve ser apresentada dentro da
dila&ccedil;&atilde;o de... dias, que
l&aacute; lhe ficar&atilde;o assignados, a correr da data da
Carta, etc. Cumpri-o assim, porque A Rainha Fidelissima, que Deos
Guarde, assim o Mandou pelo Doutor F..., Juiz de Direito da Comarca
de... (ou pelo F... Juiz Ordinario do Julgado de...) por quem esta vai
assignada e sellada: sobscripta por F..., Escriv&atilde;o do Juizo
Deprecante, por quem vai conferida com
outro Official de Justi&ccedil;a. Dada e passada na Cidade de...
aos... dias do
mez de... do Anno do Nascimento... etc. F..., Escriv&atilde;o a
sobscrevi (ou
escrevi, concertei e rubriquei.)<br />

<br />

<div class="half">
<div style="text-align: center;">(Assignatura do Juiz.)<br />

</div>

<br />

<div style="text-align: left;">Concertada por mim
Escriv&atilde;o,<br />

</div>

<br />

<div style="text-align: center;">(<em>F</em>...)<br />

</div>

<br />

E comigo Official de Justi&ccedil;a,<br />

<br />

<div style="text-align: center;">(<em>F</em>...)</div>

</div>

<br />

<br />

<br />

<div class="break">
<hr /></div>

<span class="pagenum">[36]</span>
<h1>CAPITULO V.</h1>

<h2><em>Da Pronuncia</em>.</h2>

<br />

<br />

&sect;. 54.&ordm; Pronuncia &eacute; o despacho do Juiz,
que
decl&aacute;ra, se o quereloso est&aacute; ou n&atilde;o
indiciado de ter commettido, ou
concorrido para o crime, que faz objecto da querela, e no caso
affirmativo o manda p&ocirc;r no
numero dos culpados.<br />

<br />

&sect;. 55.&ordm; O despacho da pronuncia obrigatoria deve
conter: 1.&ordm;
a declara&ccedil;&atilde;o da lei, que prohibe o facto, e o
qualifica crime; 2.&ordm; a declara&ccedil;&atilde;o se a
pris&atilde;o p&oacute;de
ou n&atilde;o ser substituida por fian&ccedil;a. <em>N.
R. J. Art. 989 e argum. do Art. 1005, 921 e 1017</em>.<br />

<br />

&sect;. 56.&ordm; A pronuncia p&oacute;de fazer-se de dois
modos: o
primeiro, obrigando o R&eacute;o a pris&atilde;o e livramento;
o segundo,
obrigando-o s&oacute; a livramento sem pris&atilde;o. <em>N.
R. J Art. 920</em>.<br />

<br />

&sect;. 57.&ordm; O Despacho da pronuncia ser&aacute;
lan&ccedil;ado no summario da querela, logo que nelle
appare&ccedil;a sufficientemente indiciado algum dos
querelados, continuando-se o summario, at&eacute; se prehencher o
numero legal
das testemunhas, e lan&ccedil;ando-se novas pronuncias,
&aacute;
propor&ccedil;&atilde;o que se f&ocirc;rem descobrindo
outros culpados. <em>N. R. J. Art. 987</em>.<br />

<br />

&sect;. 58.&ordm; Quando algum dos querelados estiver preso, a
pronuncia ser&aacute; feita no espa&ccedil;o de oito dias
contados d'aquelle, em que se
fez a pris&atilde;o: passado este praso sem pronuncia, o preso
ser&aacute; logo posto em
liberdade; e se pela continua&ccedil;&atilde;o do summario
apparecer
culpado, ser&aacute; novamente preso. <em>N. R. J. Art. 988</em>.<br />

<br />

&sect;. 59.&ordm; O despacho de pronuncia ser&aacute;
intimado aos
R&eacute;os; quando esta obrigar s&oacute; a livramento,
ter&aacute; logar a
intima&ccedil;&atilde;o, findo o summario; obrigando
por&eacute;m &aacute; pris&atilde;o,
s&oacute; lhes ser&aacute; intimado, depois de preso, ou
afian&ccedil;ado, quando o crime f&ocirc;r de natureza, que
admitia fian&ccedil;a. <em>N. R. J. Art. 994</em>.<br />

<br />

&sect;. 60.&ordm; Do despacho da pronuncia compete ao
R&eacute;o
<span class="pagenum">[37]</span>aggravo de
peti&ccedil;&atilde;o ou instrumento, denominado
d'injusta pronuncia, para a
Rela&ccedil;&atilde;o do Districto; por&eacute;m quando o
R&eacute;o entende, que o
facto imputado n&atilde;o &eacute; prohibido nem qualificado
crime por lei, e esta materia vem a ser o fundamento do aggravo, deve
elle ser interposto no espa&ccedil;o de
tres dias depois da intima&ccedil;&atilde;o, e a
Rela&ccedil;&atilde;o s&oacute; poder&aacute; julgar da
criminalidade no facto, e se elle &eacute; ou n&atilde;o,
prohibido por lei. <em>N.
R. J. Art. 995</em>.<br />

<br />

&sect;. 61.&ordm; Se por&eacute;m o R&eacute;o aggravar
com o
fundamento de que n&atilde;o existe prova para ser indiciado, deve
o recurso ser interposto dentro em cinco dias da data da
intima&ccedil;&atilde;o; e o seu effeito
&eacute; suspensivo, ainda que o aggravo seja d'instrumento. A
Rela&ccedil;&atilde;o neste caso
conhece da existencia do facto e da sua criminalidade. <em>N. R.
J. Art. 996,
&sect;&sect;. 1.&ordm; e 2.&ordm;</em><br />

<br />

Para que o R&eacute;o possa interp&ocirc;r este recurso,
&eacute; necessario que esteja preso ou afian&ccedil;ado,
quando a pronuncia obriga a
pris&atilde;o e livramento. <em>N. R. J. Art. 994 e 1001
&sect;. unic.</em><br />

<br />

&sect;. 62.&ordm; Quando o Juiz julga n&atilde;o provada a
querela
contra todos, ou algum dos querelados, assim o pronunciar&aacute;
por seu despacho:
este &eacute; intimado ao Ministerio Publico, e &aacute;s
partes querelosas, que
poder&atilde;o requerer, que o processo seja apresentado ao Jury de
pronuncia, e reperguntadas as testemunhas do Summario, a fim de ficarem
pronunciadas pelo Jury as que o n&atilde;o foram pelo Juiz. Este
recurso
n&atilde;o suspende a soltura dos presos. <em>N. R. J. Art.
990</em>.<br />

<br />

&sect;. 63.&ordm; Quando o Juiz n&atilde;o pronuncia os
querelados
com o fundamento de que o facto imputado n&atilde;o &eacute;
prohibido, nem
qualificado crime pela lei; assim o declara em seu despacho, mandando
soltar o querelado, se estiver preso: este despacho &eacute;
intimado ao querelante, e ao
Ministerio Publico, que p&oacute;dem appellar para a
Rela&ccedil;&atilde;o
dentro de tres dias contados da intima&ccedil;&atilde;o; e o
recurso n&atilde;o impede a
soltura dos R&eacute;os. <em>N. R. J. Art. 991</em>.<br />

<br />

&sect;. 64.&ordm; Se por&eacute;m o Juiz declara no seu
despacho,
que nem o facto &eacute; criminoso, nem contra os querelados ha
sufficientes <span class="pagenum">[38]</span>indicios,
a parte ou o Ministerio Publico p&oacute;de
appellar para a
Rela&ccedil;&atilde;o dentro em tres dias contados da
intima&ccedil;&atilde;o, e julgado por esta o facto
criminoso, &eacute; o processo levado ao Jury de pronuncia. <em>N.
R. J. Art. 992</em>.
Nas appella&ccedil;&otilde;es referidas neste &sect;. e
antecedente, os autos subir&atilde;o &aacute; 2.&ordf;
instancia fechados e lacrados com todo o segredo de Justi&ccedil;a
<em>N. R. J. Art. 993</em>; e nellas n&atilde;o
poder&aacute; a
Rela&ccedil;&atilde;o julgar, sen&atilde;o da criminalidade
do facto, e se elle &eacute;, ou n&atilde;o, prohibido por lei,
<em>N. R. J. Art. 995</em>.<br />

<br />

&sect;. 65.&ordm; Em quanto por&eacute;m estiver suspensa a
ratificac&atilde;o da pronuncia, ou nos casos, em que esta
n&atilde;o tem logar, compete na hypothese
do &sect;. antecedente o aggravo de peti&ccedil;&atilde;o
ou instrumento,
que deve interp&ocirc;r-se em cinco dias; e o mesmo recurso cabe,
quando o Juiz, sendo o crime Publico n&atilde;o pronunciou algum
individuo, contra quem haja prova,
posto que delle se n&atilde;o tenha expressamente querelado: e a
Rela&ccedil;&atilde;o nestes aggravos conhece da existencia do
facto, e da sua criminalidade. <em>N.
R. J. Art. 996 e &sect;. 2.&ordm;</em><br />

<br />

&sect;. 66.&ordm; S&atilde;o effeitos do despacho da
pronuncia:<br />

<br />

1.&ordm; Proceder-se &aacute; pris&atilde;o dos indiciados,
passando-se para isso os competentes mandados, salvo os casos
exceptuados pela lei. <em>N.
R. J. Art. 1002 e 1004</em>.<br />

<br />

2.&ordm; Ficarem os bens dos indiciados sugeitos &aacute;
satisfa&ccedil;&atilde;o das restitui&ccedil;&otilde;es
e repara&ccedil;&otilde;es,
em que f&ocirc;rem condemnados, sendo nulla qualquer
aliena&ccedil;&atilde;o, salvo se os possuidores
mostrarem outros bens livres e desembargados em poder dos mesmos
R&eacute;os. <em>N. R.
J. Art.
999</em>.<br />

<br />

3.&ordm; A suspens&atilde;o, quando os indiciados
s&atilde;o
Juizes, agentes do Ministerio Publico, ou Escriv&atilde;es e outros
officiaes de
Justi&ccedil;a. <em>N. R. J. Art. 765 e 778</em>, <em>Peculio
do Procurador Regio</em>--verbis--<em>Escriv&atilde;o
e
suspens&atilde;o</em>.<br />

<br />

&sect;. 67.&ordm; Nas querelas dos crimes publicos, se o
Ministerio
Publico deixar de appellar, ou aggravar do despacho da pronuncia nos
termos, que por lei &eacute; permittido, mas a parte querelosa o
tiver feito;
se esta obtiver provimento, a accusa&ccedil;&atilde;o do crime
ficar&aacute; igualmente pertencendo assim &aacute; <span class="pagenum">[39]</span>parte
querelosa, como o Ministerio Publico. O mesmo
se observa, quando f&ocirc;r appellante ou aggravante o Ministerio
Publico, e
n&atilde;o a parte querelosa. <em>N. R. J. Art. 997</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO DESPACHO DA PRONUNCIA OBRIGATORIA A
PRIS&Atilde;O E
LIVRAMENTO POR&nbsp;CRIME, EM QUE N&Atilde;O CABE
FIAN&Ccedil;A.</h3>

<br />

<br />

As testemunhas perguntadas obrigam a pris&atilde;o e livramento,
sem substitui&ccedil;&atilde;o de fian&ccedil;a, a F...
(aqui
se declara nome e naturalidade do indiciado) pelo <span class="pagenum">[40]</span>crime de... (aqui se
declara a natureza do crime) prohibido pela Ord. L... Tit...
&sect;... (aqui se menciona a lei,
que prohibe o facto imputado, e o qualifica crime). O
Escriv&atilde;o
lance seu nome no livro dos culpados, fa&ccedil;a o seu dever, e
sigam-se os
termos legaes do processo. Logar e data.<br />

<br />

<div class="half"><em>F</em>... (assignatura
do Juiz em rubrica).</div>

<br />

<br />

<br />

<em>Obs</em>.--Quando o indiciado j&aacute; se acha
preso, ou pelo ter
sido em flagrante, ou porque o crime seja daquelles, em que pela lei
&eacute; permittida a pris&atilde;o sem culpa formada, se
dir&aacute;:--O Escriv&atilde;o lance o seu nome no livro dos
culpados, e sendo o R&eacute;o conservado em
custodia, sigam-se os termos legaes do processo.--E quando ainda faltam
para inquirir algumas das testemunhas do summario, no fim do despacho
se dir&aacute;--continue a inquiri&ccedil;&atilde;o das
testemunhas at&eacute; se prehencher o numero legal.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DE DESPACHO DE PRONUNCIA A PRIS&Atilde;O COM
SUBSTITUI&Ccedil;&Atilde;O DE FIAN&Ccedil;A.</h3>

<br />

As testemunhas perguntadas obrigam a pris&atilde;o e livramento a
F... (aqui se diz o nome e naturalidade do indiciado) pelo crime de...
(aqui se declara a natureza do crime), prohibido pela Ord. L... Tit...
&sect;... (aqui se declara a lei que prohibe o facto imputado, e o
qualifica crime). P&oacute;de por&eacute;m a pris&atilde;o
ser substituida
por fian&ccedil;a. O Escriv&atilde;o passe o nome do
R&eacute;o ao livro dos culpados, e fa&ccedil;a o seu dever,
seguindo-se os termos legaes. Logar e data.<br />

<br />

<div class="half"><em>F</em>...
(assignatura
do Juiz em rubrica).</div>

<br />

<br />

<em>Obs</em>.--Quando o summario prosegue, e as testemunhas
novamente perguntadas f&oacute;rmam culpa a mais alguma pessoa,
v&atilde;o-se lan&ccedil;ando novos despachos de pronuncia na
f&oacute;rma do <em>Art. 987 da N.
R. J</em>. Se
por&eacute;m fizerem s&oacute; culpa aos j&aacute;
indiciados, accrescem-lhe
em culpa, proferindo-se o despacho pela f&oacute;rma seguinte:<br />

<br />

As testemunhas perguntadas depois do despacho folh... accrescem em
culpa ao R&eacute;o ahi indiciado; e sigam-se os termos legaes.
Logar e
data.<br />

<br />

<div class="half"><em>F</em>...
(Juiz).</div>

<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

<h3>FORMULA DE CERTID&Atilde;O
D'INTIMA&Ccedil;&Atilde;O DO
DESPACHO DE PRONUNCIA.</h3>

<h4><em>Certid&atilde;o</em>.</h4>

<br />

Certifico que fui hoje &aacute;s Cadeias deste Julgado, e ahi
intimei ao preso F... o despacho da sua pronuncia a folhas..., e lhe
declarei que tinha cinco dias para elle recorrer, querendo; de que
passei a presente Certid&atilde;o; e foram testemunhas presenciaes
F... e F... que
assignaram comigo e com o preso intimado. Logar e data.<br />

<br />

<div class="half"><em>Escriv&atilde;o</em>,<br />

<em>Preso</em>,<br />

<em>1.&ordf; Testemunha</em>,<br />

<em>2.&ordf; Dita</em>,</div>

<br />

<div class="break">
<hr /></div>

<span class="pagenum">[41]</span>
<h1>CAPITULO VI.</h1>

<h2><em>Da Pris&atilde;o</em>.</h2>

<br />

&sect;. 68.&ordm; Feita a pronuncia, e lan&ccedil;ados os
nomes dos
R&eacute;os no livro dos culpados, contra elles se passam mandados
de custodia, para debaixo della serem condusidos &aacute; Cadeia do
Julgado. <em>N. R.
J. Art.
1002</em>.<br />

<br />

&sect;. 69.&ordm; Os mandados de custodia ser&atilde;o:
1.&ordm;
passados em duplicado; 2.&ordm; datados e assignados pelo Juiz;
3.&ordm; devem conter a
exposi&ccedil;&atilde;o do crime, porque s&atilde;o
passados; 4.&ordm; a
designa&ccedil;&atilde;o
da pessoa, que hade ser presa, pelo seu nome, sobrenome, alcunha, e o
maior numero de circumstancias, que f&ocirc;r possivel;
5.&ordm; devem conter a
declara&ccedil;&atilde;o, se a pris&atilde;o
p&oacute;de, ou n&atilde;o ser substituida pela
fian&ccedil;a; e o
Escriv&atilde;o, que de outro modo os passar, pagar&aacute; uma
multa de dez a cem mil reis, e
poder&aacute; ser suspenso de um at&eacute; seis mezes;
6.&ordm; poder&aacute; conter a
expressa
determina&ccedil;&atilde;o da entrada na caza do indiciado: mas
s&oacute;mente nos crimes que
n&atilde;o admittem fian&ccedil;a. <em>N. R. J. Art. 1005</em>.<br />

<br />

&sect;. 70.&ordm; No acto da pris&atilde;o ser&aacute;
sempre
entregue ao preso um dos mandados; e o official, que a fizer sem
preceder &aacute; entrega
de um dos mandados, ser&aacute; suspenso do officio por tres mezes
at&eacute; um anno, e pagar&aacute; uma multa de dez
at&eacute; cincoenta mil r&eacute;is. <em>N.
R.
J. Art. 1006</em>.<br />

<br />

&sect;. 71.&ordm; Os mandados de custodia ou pris&atilde;o
s&atilde;o exequiveis em todas as partes do Reino; por&eacute;m
se o indiciado f&ocirc;r achado
f&oacute;ra do Julgado do Juiz, que passou o mandado,
n&atilde;o ser&aacute; este
executado sem o ==cumpra-se== do Juiz do Julgado, em que se hade
effeituar a pris&atilde;o.<br />

<br />

Nenhum Juiz se poder&aacute; eximir de cumprir qualquer mandado de
pris&atilde;o, ou custodia, que lhe f&ocirc;r appresentado;
salvo se nelle faltar
alguma das solemnidades externas estabelecida na lei.<br />

<br />

Todo o Official, que proceder &aacute; pris&atilde;o de
qualquer pessoa por mandado do Juiz de outro Julgado sem
o ==cumpra-se== <span class="pagenum">[42]</span>do
Juiz do Julgado, em que se hade fazer a
pris&atilde;o pagar&aacute; uma multa de cinco
at&eacute; cincoenta mil r&eacute;is, e ficar&aacute;
al&eacute;m disso responsavel por perdas e
damnos, no caso de n&atilde;o ser legal o mandado. <em>N. R.
J. Art. 1007 e 1008</em>.<br />

<br />

&sect;. 72.&ordm; Para cumprimento dos mandados de custodia e
pris&atilde;o dos indiciados, nunca se entrar&aacute; em caza
destes antes do
nascimento do Sol, nem depois do seu occaso; e de dia, para ser
permittida a entrada em caza dos indiciados, &eacute;
necess&aacute;rio: 1.&ordm;
que o
mandado de custodia contenha a expressa
determina&ccedil;&atilde;o da entrada;
2.&ordm;
que o Official da diligencia v&aacute; acompanhado de duas
testemunhas, e mostre um
dos mandados aos moradores da caza.<br />

<br />

O Official, que entrar na caza do indiciado para o prender, sem que o
mandado de custodia contenha essa determina&ccedil;&atilde;o,
ser&aacute; suspenso de um at&eacute; tres annos, e
pagar&aacute; uma multa de cem at&eacute;
quinhentos mil r&eacute;is; e o dobro em caso de reincidencia: e se
na entrada deixar de mostrar um dos mandados aos moradores da caza,
acompanhado de duas testemunhas,
pagar&aacute; uma multa de cinco at&eacute; vinte mil
r&eacute;is, e
ser&aacute; suspenso por um at&eacute; tres mezes, e o dobro em
caso de reincidencia. <em>N. R. J. Art. 1009
e 1010</em>.<br />

<br />

&sect;. 73.&ordm; A entrada em caza do indiciado, ainda mesmo
de dia,
para prender, s&oacute; poder&aacute; ser determinada nos
crimes que
n&atilde;o admittem fian&ccedil;a; e o Juiz, que nos outros
crimes determinar a entrada ser&aacute;
suspenso por um at&eacute; tres annos, e pagar&aacute; uma
multa de cem
at&eacute; tresentos mil r&eacute;is. <em>N. R. J. Art.
1011, vid. Art. 1021</em>.<br />

<br />

&sect;. 74.&ordm; A entrada em caza de qualquer
cidad&atilde;o para
a pris&atilde;o dos indiciados, que se presumem nella acolhidos,
s&oacute;
poder&aacute; ser determinada de dia nos crimes, que n&atilde;o
admittem fian&ccedil;a.
Por&eacute;m antes de ser determinada a entrada, &eacute;
necessario: 1.&ordm; a
forma&ccedil;&atilde;o de um auto especial, em que se declarem
todos os motivos e raz&otilde;es de
suspeita, que constarem em Juizo; 2.&ordm; que se passe a ordem de
entrada em
separado do mandado de custodia, e que aquella fa&ccedil;a
men&ccedil;&atilde;o do auto especial; 3.&ordm; que a ordem
seja em duplicado, e <span class="pagenum">[43]</span>uma
dellas seja entregue ao dono da caza;
4.&ordm; que a entrada seja sempre feita na
presen&ccedil;a de
duas testemunhas.<br />

<br />

O Juiz, que proceder de outra f&oacute;rma, ser&aacute; punido
com a pena mencionada no &sect;. antecedente; e o Official, que
entrar na caza sem as
solemnidades referidas, ser&aacute; punido com as penas referidas
no &sect;.
72. <em>N. R. J. Art. 1012</em>.<br />

<br />

&sect;. 75.&ordm; O Official, que entrando na caza de terceira
pessoa,
ou do proprio indiciado, o n&atilde;o encontrar, far&aacute;
disto um
auto, que ser&aacute; assignado por elle, e pelas testemunhas, que
o acompanharam, e se juntar&aacute; ao processo. <em>N. R.
J. Art. 1013</em>.<br />

<br />

&sect;. 76.&ordm; Effeituada a pris&atilde;o do indiciado,
ser&aacute; este condusido logo &aacute; Cadeia do Juizo, por
onde se passou o mandado, no verso do qual o carcereiro
lan&ccedil;ar&aacute; o recibo da entrega, em que se
declare o nome, sobrenome, profiss&atilde;o, estado, naturalidade,
filia&ccedil;&atilde;o, e idade do preso, para o que o
carcereiro lhe far&aacute; as perguntas necessarias.
Este mandado com o recibo se juntar&aacute; aos autos. <em>N.
R. J. Art.
1014</em>.<br />

<br />

&sect;. 77.&ordm; Para o cumprimento e
execu&ccedil;&atilde;o
de qualquer mandado de custodia, ou pris&atilde;o,
poder&aacute; o Official da deligencia
fazer-se acompanhar, sendo necessario, da for&ccedil;a militar
sufficiente para que o
indiciado se n&atilde;o possa evadir. As auctoridades militares
s&atilde;o obrigadas a
prestar auxilio da for&ccedil;a armada, sendo-lhe apresentado
mandado da
auctoridade legitima com requisi&ccedil;&atilde;o directa do
auxilio.<br />

<br />

O Official da diligencia deve condusir-se com
modera&ccedil;&atilde;o, e &eacute;-lhe prohibido fazer
algum insulto, ou violencia aos presos; e s&oacute;
no caso de resistencia lhe ser&aacute; licito usar da
for&ccedil;a
necessaria para repellir a aggress&atilde;o e effectuar a
diligencia. <em>N. R. J. Art.
1015 e
1016</em>.<br />

<br />

&sect;. 78.&ordm; Se o mandado de costodia contiver a
declara&ccedil;&atilde;o, que p&oacute;de haver
fian&ccedil;a, e o indiciado se offerecer logo a presta-la,
n&atilde;o ser&aacute; condusido &aacute; Cadeia, mas
levado directamente &aacute;
presen&ccedil;a do Juiz, aonde ser&aacute; logo posto em
liberdade, prestada que seja a fian&ccedil;a, ou
depositada a quantia della. Nesta diligencia se proceder&aacute;
cont&iacute;nua e
successivamente, <span class="pagenum">[44]</span>salvo
os intervallos necessarios para satisfazer as
necessidades de comida e repouso. <em>N. R J. Art. 1017</em>.<br />

<br />

&sect;. 79.&ordm; Se a pris&atilde;o f&ocirc;r feita em
Julgado
diverso do Juizo da culpa, a diligencia mencionada no &sect;.
antecedente ser&aacute; feita
perante o Juiz, que cumprio o mandado de custodia, ou
pris&atilde;o; o qual
remetter&aacute; ao Juiz da culpa a c&oacute;pia do termo de
fian&ccedil;a ou deposito, e a
certid&atilde;o da intima&ccedil;&atilde;o, que
ser&aacute; feita ao afian&ccedil;ado, para que dentro de
um praso, assignado a ras&atilde;o de quatro legoas por dia,
compare&ccedil;a no
Juizo da culpa.<br />

<br />

Se o afian&ccedil;ado n&atilde;o comparecer no Juizo da culpa
dentro do praso, que foi assignado, ser-lhe-ha quebrada a
fian&ccedil;a, e n&atilde;o
lhe ser&aacute; admittida outra. <em>N. R. J. Art. 1018 e
&sect;. unic.</em><br />

<br />

&sect;. 80.&ordm; Ninguem p&oacute;de ser preso sem ordem
escripta
da auctoridade legitima, nem antes da culpa formada, excepto:
1.&ordm; em flagrante delicto; 2.&ordm; nos crimes de alta
trai&ccedil;&atilde;o,
furto
violento, ou domestico,<br />

homicidio, e levantamento de fazenda alheia. <em>N. R. J. Art.
1023</em>.<br />

<br />

&sect;. 81.&ordm; Flagrante delicto &eacute; aquelle, que
se
est&aacute; commettendo, ou se acabou de commetter sem intervallo
algum. Reputa-se tambem flagrante delicto o caso, em que o delinquente,
acabando de perpetrar o delicto, foge do logar delle, e &eacute;
logo cont&iacute;nua e
successivamente seguido pela Justi&ccedil;a, ou qualquer do povo. <em>N.
R. J. Art. 961</em>.<br />

<br />

&sect;. 82.&ordm; Em flagrante delicto todo o Official de
Justi&ccedil;a, toda a auctoridade p&uacute;blica e ainda
qualquer pessoa do povo
p&oacute;de prender os delinquentes, conduzindo-os immediatamente
&aacute;
presen&ccedil;a do respectivo Juiz Eleito, ou do Julgado. <em>N.
R. J. Art. 1019</em>.<br />

<br />

&sect;. 83.&ordm; Se os presos em flagrante delicto por crime
em que
cabe fian&ccedil;a, levados &aacute; presen&ccedil;a do
Juiz offerecerem logo
fian&ccedil;a idonea, ou deposito especial da quantia, que se
arbitrar, ser&atilde;o logo postos em
liberdade, procedendo-se pela maneira, que se disse no &sect;. 78. <em>N.
R. J.
Art. 1022</em>.<br />

<br />

&sect;. 84.&ordm; Para pris&atilde;o dos R&eacute;os em
flagrante por crime, <span class="pagenum">[45]</span>em
que n&atilde;o cabe fian&ccedil;a, os
Officiaes de Justi&ccedil;a, ou qualquer
pessoa do povo p&oacute;dem entrar de dia tanto na caza, em que o
delicto se est&aacute; commettendo,
como naquella, em que o R&eacute;o se acolheo, independentemente de
inquirito, ou solemnidade alguma; de noite s&oacute;
ter&aacute; logar a
entrada, havendo reclama&ccedil;&atilde;o de dentro. <em>N.
R. J. Art. 1021</em>.<br />

<br />

&sect;. 85.&ordm; Nos crimes em que p&oacute;de ter logar a
pris&atilde;o antes de culpa formada (&sect;. 80.&ordm;),
&eacute; permittido
&aacute;
auctoridade administrativa prender ou mandar prender os culpados; e o
carcereiro &eacute; obrigado a
receber os presos, que lhe f&ocirc;rem enviados por ordem da
auctoridade
administrativa: por&eacute;m tanto esta, como o carcereiro,
s&atilde;o
obrigados a participar logo a pris&atilde;o &aacute; competente
auctoridade judicial. <em>N.
R.
J. Art. 1023</em>.<br />

<br />

&sect;. 86.&ordm; A auctoridade administrativa, que tiver
ordenado a
pris&atilde;o nos crimes em que sen&atilde;o exige a
pr&eacute;via
forma&ccedil;&atilde;o de culpa, formar&aacute; auto de
investiga&ccedil;&atilde;o dos factos, em que se mencionem as
testemunhas que os p&oacute;dem confirmar, e todas as
circumstancias, que sirvam para esclarecimento e prova: e este auto
ser&aacute; remettido com
informa&ccedil;&atilde;o sua ao Ministerio Publico.<br />

<br />

&Aacute; auctoridade judicial compete progredir nos mais termos do
processo ordenados pela lei, procedendo a respeito dos presos
&aacute; ordem
da auctoridade administrativa, como se f&ocirc;ssem por ordem
judicial.<br />

<br />

&sect;. 87.&ordm; No caso de pris&atilde;o em flagrante, ou
por
crimes, em que esta &eacute; permittida antes de culpa formada, o
Juiz em uma nota por elle assignada far&aacute; constar aos presos
os motivos da pris&atilde;o, e o
nome das testemunhas e accusadores, havendo-os. A entrega da nota
ser&aacute; feita ao
preso na presen&ccedil;a de duas testemunhas no espa&ccedil;o
de vinte e
quatro horas depois da pris&atilde;o, se esta tiver logar nas
Cidades, Villas, ou
povoa&ccedil;&otilde;es proximas da residencia do Juiz; e no
caso de ser a pris&atilde;o feita em
logares distantes, a nota da culpa ser&aacute; entregue dentro em
vinte e
quatro horas contadas da entrada na pris&atilde;o. <em>N. R.
J. Art. 1024</em>.<br />

<br />

<span class="pagenum">[46]</span>Alem da entrega da
nota da culpa, &eacute; necessario que o preso
seja pronunciado dentro de oito dias contados d'aquelle, em que se fez
a pris&atilde;o; passado este praso sem pronuncia, ser&aacute;
o
preso posto em liberdade. <em>N. R. J. Art. 988</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DOS MANDADOS DE CUSTODIA.</h3>

<br />

O Doutor F... Juiz de Direito desta Comarca de... (ou F... Juiz
Ordinario do Julgado de...) por <span class="smallcaps">S.
M. F. A Rainha</span>, que Deos Guarde.<br />

<br />

Mando a qualquer Official deste Juizo, que prenda e conduza
&aacute; Cadeia desta Cidade (ou Villa) a F... morador em... por se
achar pronunciado neste Juizo como auctor do crime de... tendo a
declarar-se-lhe que a pris&atilde;o p&oacute;de (ou
n&atilde;o p&oacute;de)
ser substituida por fian&ccedil;a; o que assim se
cumprir&aacute;. Logar e data. E eu F... Escriv&atilde;o, que o
escrevi.<br />

<br />

<div class="half"><em>F</em>... (assignatura
do Juiz).</div>

<br />

<br />

<br />

Nos crimes que n&atilde;o admittem fian&ccedil;a, querendo-se
entrar de d&iacute;a em caza do pronunciado, se dir&aacute; no
mandado:--E poder&aacute; o
Official entrar em caza do indiciado para o prender.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

<h3>FORMULA DO AUTO ESPECIAL COM A
DECLARA&Ccedil;&Atilde;O DOS
MOTIVOS, PORQUE SE PRESUME&nbsp;A EXISTENCIA DO INDICIADO EM CAZA
DE TERCEIRA PESSOA AFIM DE SE PASSAR&nbsp;ORDEM PARA A ENTRADA NA
CAZA E PRIS&Atilde;O DO INDICIADO CONFORME
O ART. 1012&nbsp;DA N. R. J.</h3>

<h4><em>Auto de declara&ccedil;&atilde;o</em>.</h4>

<br />

Anno do Nascimento etc. aos... de... do dito anno nesta Cidade (ou
Villa de...) e morada do Juiz de Direito desta <span class="pagenum">[47]</span>Comarca
(ou Juiz
Ordinario deste Julgado) F..., aonde eu Escriv&atilde;o vim, ahi
por elle
Juiz foi dito lhe constava, que em caza de F... morador um F... se
achava F... indiciado do crime de... havendo para isso algumas
ras&otilde;es e
motivos de suspeita, a saber: (aqui se declaram os motivos de
suspeita). De tudo mandou elle Juiz fazer este auto de
declara&ccedil;&atilde;o,
que assignou comigo. F... Escriv&atilde;o, que o escrevi e assignei.<br />

<br />

<em>Juiz</em>,<br />

<div class="half"><em>Escriv&atilde;o</em>,</div>

<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO MANDADO OU
ORDEM PARA A ENTRADA EM CAZA DE UM TERCEIRO, EM&nbsp;QUE SE PRESUME
SE ACHA ACOLHIDO O INDICIADO DE CRIME, EM QUE
N&Atilde;O &Eacute;&nbsp;ADMITTIDA A FIAN&Ccedil;A A
QUE SE REFERE O ART. 1012 DA N. R. J.</h3>

<br />

<br />

O Doutor F... Juiz de Direito desta Comarca de... (ou o
Cidad&atilde;o F... Juiz Ordinario deste Julgado de...) por
<span class="smallcaps">S. M. F. A Rainha</span>,
que Deos Guarde,
etc.
<br />

<br />

Mando a qualquer Official de diligencias deste Juizo, que entre em caza
de F... morador em... e ahi procure o indiciado F... para o prender,
visto que ha motivos e ras&otilde;es de suspeita de que este se
acha acolhido na dita caza, como consta do competente auto de
declara&ccedil;&atilde;o e informa&ccedil;&atilde;o
summaria, a que se procedeo: o que assim se cumprir&aacute;,
observando-se as solemnidades legaes. Logar e data. E eu F...
Escriv&atilde;o, que o
escrevi.<br />

<br />

<div class="half"><em>Juiz</em>,</div>

<br />

<br />

<em>Obs</em>.--Esta ordem &eacute; passada em
duplicado, e uma dellas
ser&aacute; entregue ao dono da caza. A entrada ser&aacute;
sempre feita na
presen&ccedil;a de duas testemunhas.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<span class="pagenum">[48]</span>
<h3>FORMULA DO AUTO DE
DECLARA&Ccedil;&Atilde;O, QUE O
OFFICIAL DE
DELIGENCIAS DEVE&nbsp;FORMAR, QUANDO N&Atilde;O ENCONTRAR O
INDICIADO EM SUA PROPRIA
CAZA, OU DE&nbsp;TERCEIRA PESSOA CONFORME O ART. 1013 DA N. R. J.</h3>

<br />

Anno do Nascimento etc. aos... de... do dito anno nesta Cidade (Villa
ou Logar) de... e caza de F... indiciado do crime de... aonde eu F...
Official de deligencias desta Comarca (ou deste Julgado), entrei para
prender o dito indiciado em cumprimento do mandado de custodia passado
pelo Doutor F... Juiz de Direito desta Comarca (ou Juiz Ordinario deste
Julgado)--[e quando a diligencia f&ocirc;r em caza de terceira
pessoa, se dir&aacute;--e caza de F... morador em... aonde eu F...
Official de
diligencias desta Comarca,--ou deste Julgado,--entrei para prender a
F... indiciado do crime de... em cumprimento da Ordem especial do
Doutor F... Juiz de Direito desta Comarca,--ou Juiz Ordinario deste
Julgado,--de que entreguei o duplicado ao mencionado dono da caza]:
depois de fazer toda a diligencia para effeituar a pris&atilde;o,
n&atilde;o
encontrei o dito F... indiciado, de que foram testemunhas F... e F...
moradores em... em cuja presen&ccedil;a procedi a esta diligencia;
e para constar, fiz este
auto, que assignei com as testemunhas.<br />

<br />

<div class="half"><em>1.&ordf; Testemunha</em>,<br />

<em>2.&ordf; Dita</em>,<br />

<em>Official de Deligencias</em>,</div>

<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<br />

<h3>FORMULA
DO RECIBO DA ENTREGA DO PRESO, QUE O CARCEREIRO DEVE PASSAR
NO&nbsp;VERSO DO MANDADO DA PRIS&Atilde;O CONFORME O ART. 1014
DA N. R. J.</h3>

<br />

No dia... do mez de... do corrente anno pelas... horas da
manh&atilde; (tarde ou noite) me foi entregue o preso F... solteiro
(casado ou viuvo), natural de... filho de... de idade... annos, e de
profiss&atilde;o... que fica recolhido nesta Cadeia &aacute;
ordem do Doutor Juiz de Direito
desta Comarca (ou Juiz Ordinario deste Julgado). E para constar, passei
o presente recibo, que assignei. Logar e data.<br />

<br />

<div class="half">O Carcereiro <em>F</em>...</div>

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DA NOTA DA CULPA, QUE DEVE SER ENTREGUE AOS
PRESOS,
NA
F&Oacute;RMA DO&nbsp;ART. 1024 DA N. R. J.</h3>

<h4><em>Nota da culpa do preso F... morador em...</em></h4>

<br />

O Doutor F... Juiz de Direito desta Comarca (ou o Cidad&atilde;o
F... Juiz Ordinario deste Julgado) por <span class="smallcaps">S.
M. F. A Rainha</span>, que Deos
Guarde.<br />

<br />

Mando ao Escriv&atilde;o competente, intime e declare ao preso
acima mencionado, que o motivo da sua pris&atilde;o &eacute;
por
constar em Juizo ser elle um dos perpetradores do crime de... (aqui se
declara o crime, de que
&eacute; suspeito o preso), que teve logar no dia... pelas... horas
no sitio de..., em que &eacute; parte accusadora F... (o Ministerio
Publico)
e s&atilde;o testemunhas F... e F... (aqui se declaram os nomes das
testemunhas e accusadores, havendo-os). O que assim o
cumprir&aacute;. Logar e
data. E eu F... o escrevi.<br />

<br />

<div class="half"><em>Juiz</em>,</div>

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DA CERTID&Atilde;O DA ENTREGA DA NOTA
DA CULPA AO
PRESO.</h3>

<h4><em>Certid&atilde;o</em>.
</h4>

<br />

Certifico que fui hoje &aacute;s Cadeias desta Comarca (ou Julgado)
e ahi na presen&ccedil;a das testemunhas F... e F... entreguei ao
preso F...
a nota da sua culpa; e de como a <span class="pagenum">[50]</span>recebeo,
passei a presente que foi por
elle assignada, e pelas ditas testemunhas. Logar e data.<br />

<br />

<div class="half"><em>Escriv&atilde;o</em>,<br />

<em>Preso</em>,<br />

<em>1.&ordf; Testemunha</em>,<br />

<em>2.&ordf; Dita</em>,</div>

<br />

<br />

<em>Obs</em>.--Quando o preso n&atilde;o
p&oacute;de ou n&atilde;o
sabe assignar, se dir&aacute;--n&atilde;o assignando o dito
preso, por dizer n&atilde;o sabia (ou
n&atilde;o podia) escrever.<br />

<br />

<div class="break">
<hr /></div>

<h1>CAPITULO VII.</h1>

<h2><em>Das Perguntas</em>.</h2>

<br />

<br />

&sect;. 88.&ordm; As perguntas ser&atilde;o necessariamente
feitas
pelo Juiz da culpa dentro das primeiras quarenta e oito horas da
entrada dos presos na Cadeia. Este acto poder&aacute; ser repetido
at&eacute;
&aacute; ultima&ccedil;&atilde;o do processo preparatorio,
ou a requerimento das partes, ou <em>ex-officio</em>
quando ao
Juiz parecer necessario para melhor indaga&ccedil;&atilde;o da
verdade. <em>N. R. J. Art. 972</em>.<br />

<br />

&sect;. 89.&ordm; Os presos suspeitos de crimes, em que
n&atilde;o
cabe fian&ccedil;a, n&atilde;o poder&atilde;o nas primeiras
quarenta e oito horas de
pris&atilde;o communicar com pessoa alguma, salvo com seus pais,
filhos, mulheres ou maridos, e irm&atilde;os, precedendo
licen&ccedil;a do Juiz, e na
presen&ccedil;a de um Official do Juizo. <em>N. R. J. Art.
973</em>.<br />

<br />

&sect;. 90.&ordm; As perguntas sob pena de nullidade,
ser&atilde;o
feitas s&oacute;mente pelo Juiz na presen&ccedil;a de dois
Escriv&atilde;es; e se
n&atilde;o houver prompto mais que um Escriv&atilde;o,
ser&atilde;o feitas na presen&ccedil;a de
duas testemunhas, &aacute;s quaes se defere juramento para vigiarem
que as perguntas sejam escriptas conforme foram feitas, e guardarem
dellas segredo at&eacute; &aacute;
audiencia da <span class="pagenum">[51]</span>ratifica&ccedil;&atilde;o
de pronuncia, quando, e
nos casos em que ella tiver lugar. <em>N.
R. J.<br />

Art. 974</em>.<br />

<br />

&sect;. 91.&ordm; Nas perguntas n&atilde;o se defere
juramento ao
R&eacute;o; e sendo este menor, se lhe nom&ecirc;a Curador para
este acto, sob pena de
nullidade. <em>N. R. J. Art. 976 &sect;. unic.</em><br />

<br />

&sect;. 92.&ordm; O R&eacute;o no acto das perguntas deve
estar
solto, e n&atilde;o com ferros; e as perguntas n&atilde;o
ser&atilde;o suggestivas, nem
cavillosas, nem acompanhadas de dolosas
persua&ccedil;&otilde;es, falsas promessas, ou
amea&ccedil;os, sob pena de responsabilidade ao Juiz por abuso de
poder. <em>N. R. J. Art.
986</em>.<br />

<br />

&sect;. 93.&ordm; Os R&eacute;os ser&atilde;o
perguntados pelos
seus nomes, sobrenomes, idades, nuturalidades,
filia&ccedil;&atilde;o, estado,
profiss&atilde;o, e ultima morada, e se j&aacute; estiveram
alguma outra vez presos. <em>N. R. J. Art. 976</em>.<br />

<br />

O R&eacute;o n&atilde;o ser&aacute; obrigado a responder
precipitadamente; as perguntas ser&atilde;o repetidas sempre que
pare&ccedil;a que as n&atilde;o
comprehendeo da primeira vez; e esta repeti&ccedil;&atilde;o
ter&aacute; logar
principalmente, quando a resposta n&atilde;o concorda com a
pergunta; e neste cazo n&atilde;o se escreve sen&atilde;o
a resposta dada &aacute; pergunta repetida. Nas perguntas sobre
circumstancias mais particulares, ou sobre tempos mais remotos,
dar-se-ha ao R&eacute;o o tempo
conveniente para se recordar dos factos com exactid&atilde;o. <em>N.
R. J.
Art. 978</em>.<br />

<br />

&sect;. 94.&ordm; Se os R&eacute;os negam os factos, que
j&aacute; constam do depoimento das testemunhas da querela,
ser-lhes-h&atilde;o lidos os depoimentos, e
instados sobre elles.<br />

<br />

Quando por&eacute;m o R&eacute;o nega o crime, allegando algum
facto, que exclua a culpabilidade, offerecendo-se logo a prova-lo por
documento, o Juiz o receber&aacute;, e mandar&aacute; juntar ao
processo da querela.<br />

<br />

Se o R&eacute;o confessa o crime, ser&aacute; perguntado pelo
motivo delle, tempo, logar, modo, e meios empregados para o seu
commettimento; se
&eacute; reincidencia, e se tem cumplices, quando a natureza do
crime os admitta. <em>N. R. J. Art. 977 979 e 980</em>.<br />

<br />

&sect;. 95.&ordm; Se o R&eacute;o n&atilde;o sabe a
lingua
portugueza, ou &eacute; <span class="pagenum">[52]</span>surdo
e mudo, precede-se pela
f&oacute;rma referida no &sect;. 48.&ordm; <em>N.
R.
J. Art. 981</em>.<br />

<br />

&sect;. 96.&ordm; O R&eacute;o tem a faculdade de dictar ao
Escriv&atilde;o as suas respostas; mas n&atilde;o o fazendo,
ser&atilde;o dictadas pelo Juiz pelo
modo mencionado no &sect;. 49.&ordm;. As respostas
ser&atilde;o lidas ao R&eacute;o
antes de
assignadas, pena de dez a cem mil r&eacute;is; e no auto se
far&aacute;
men&ccedil;&atilde;o da leitura. Se o R&eacute;o
n&atilde;o ratificar as respostas, mas as alterar, augmentar, ou
diminuir,
n&atilde;o se riscam as primeiras, por&eacute;m
ser-lhes-h&atilde;o
accrescentadas todas as altera&ccedil;&otilde;es, que lhes
forem feitas.<br />

<br />

Nas perguntas e respostas n&atilde;o haver&aacute; entrelinhas;
e as emendas e rasuras ser&atilde;o resalvadas &aacute; margem,
como fica dito no
&sect;. 49.&ordm;. <em>N. R. J. Art. 982, 983 e 984</em>.<br />

<br />

&sect;. 97.&ordm; O auto das perguntas, sob pena de nullidade,
ser&aacute; assignado pelo Juiz, pelos Escriv&atilde;es
presentes, ou pelas duas
testemunhas (&sect;. 90.&ordm;), pelo Curador, quando o
R&eacute;o interrogado
&eacute;
menor, e pelos interrogados. E se estes n&atilde;o poderem,
n&atilde;o
quiserem, ou n&atilde;o souberem assignar, o Escriv&atilde;o
far&aacute; disso
men&ccedil;&atilde;o no auto, que valer&aacute; sem a
assignatura delles. Cada uma das folhas do auto ser&aacute;
rubricada pelo Juiz, Escriv&atilde;o, Curador, e interrogado, se
este quizer,
poder, ou souber escrever. <em>N. R. J. Art. 985 e &sect;.
unic.</em><br />

<br />

&sect;. 98.&ordm; Se houver co-R&eacute;os do crime, a cada
um se
far&atilde;o separadamente os interrogatorios, observando-se as
formalidades mencionadas; findos os quaes se f&ocirc;r necessario
para melhor
indaga&ccedil;&atilde;o da verdade, o Juiz preceder&aacute;
a acarea&ccedil;&atilde;o de uns com
outros. <em>N. R. J. Art. 975</em>.<br />

<br />

<br />

<div class="break">
<hr /></div>

<br />

<h3>FORMULA DO AUTO DE PERGUNTAS.</h3>

<h4><em>Auto de Perguntas</em>.</h4>

<br />

Anno do Nascimento de Nosso Senhor etc. aos... dias do mez de... do
dito anno nesta Cidade (ou, Villa) de... e Cadeias da mesma, aonde eu
Escriv&atilde;o <span class="pagenum">[53]</span>vim
com F... Juiz de Direito desta Comarca (ou Juiz
Ordinario deste Julgado), e com o Escriv&atilde;o F...
(n&atilde;o
havendo disponivel mais que um Escriv&atilde;o, se
dir&aacute;--e com as testemunhas F... e
F... moradores em... chamadas para este acto por n&atilde;o haver
prompto outro
Escriv&atilde;o, &aacute;s quaes elle Juiz sob o juramento dos
Santos Evangelhos, que lhes deferio, encarregou vigiassem, que as
perguntas e respostas se escrevessem conforme fossem feitas, e dellas
guardassem segredo); sendo ahi presente F... preso na dita Cadeia, elle
Juiz lhe fez as perguntas, que se seguem:<br />

<br />

Perguntou-lhe seu nome, sobrenome, idade, naturalidade,
filia&ccedil;&atilde;o, estado, profiss&atilde;o, ultima
morada, se j&aacute; estivera
alguma outra vez preso, e se gozava da liberdade propria do seu estado.<br />

<br />

Respondeo chamar-se F... de idade de... annos, natural de... filho
de... <span class="pagenum">[49]</span>solteiro
(casado ou viuvo), de profiss&atilde;o... que
residia
ultimamente em... que nunca estivera preso, (ou que estivera, e porque
motivo), e que estava na liberdade propria do seu estado de custodia.
(E quando
pela declara&ccedil;&atilde;o da idade se conhecer, que o
R&eacute;o &eacute; menor, o Juiz lhe nomear&aacute;
Curador, e se dir&aacute; no auto:--E logo
conhecendo elle Juiz que o R&eacute;o interrogado, pela
declara&ccedil;&atilde;o da
idade, era menor, nomeou por Curador ao Doutor F... e comparecendo
este, lhe deferio o mesmo Juiz o juramento aos Santos Evangelhos, sob o
qual o encarregou de exercer as
func&ccedil;&otilde;es de Curador do R&eacute;o menor neste
acto de perguntas, o qual elle
prometteu cumprir).<br />

<br />

E logo perguntou ao R&eacute;o--(aqui se escrevem as perguntas do
Juiz e respostas do R&eacute;o &aacute;cerca do crime, que lhe
&eacute; imputado, observando as disposi&ccedil;&otilde;es
dos <em>Art. 977, 980, e 986
da N. R.
J.</em>)<br />

<br />

E por esta forma houve elle Juiz este acto por concluido; e sendo lidas
ao preso interrogado todas as perguntas, que lhe foram feitas, e
respostas por elle dadas, disse que estavam conformes, e que nada tinha
a accrescentar, diminuir, ou alterar, e por isso as ratificava; e de
tudo mandou <span class="pagenum">[54]</span>elle
Juiz fazer este auto, que assignou com o
Escriv&atilde;o assistente (ou com as testemunhas F... e F...
quando n&atilde;o
assiste outro Escriv&atilde;o), com o Curador, R&eacute;o
interrogado, e
comigo F... Escriv&atilde;o, que o escrevi e assignei.<br />

<br />

<div class="half"><em>Juiz</em> (em rubrica),<br />

<em>Escriv&atilde;o</em>,<br />

<em>R&eacute;o interrogado</em>,<br />

<em>Curador</em>,<br />

<div style="text-align: left;"><em>Escriv&atilde;o
assistente</em>, (ou duas
testemunhas).</div>

</div>

<br />

<br />

<br />

<em>Obs</em>.--Quando o R&eacute;o n&atilde;o
ratifica as respostas
depois de lidas, e faz nellas algumas altera&ccedil;&otilde;es,
n&atilde;o se
riscam as primeiras, mas s&atilde;o accrescentadas todas as
altera&ccedil;&otilde;es. E quando o
interrogado n&atilde;o sabe, n&atilde;o quer, ou n&atilde;o
p&oacute;de escrever, se faz essa
declara&ccedil;&atilde;o no auto, que vale sem a assignatura
delle.<br />

<br />

As folhas do auto ser&atilde;o rubricadas pelo Juiz,
Escriv&atilde;es, Curador e R&eacute;o, sabendo, querendo, ou
podendo escrever.<br />

<br />

<div class="break">
<hr /></div>

<br />

<em>N. B.</em> Estas instruc&ccedil;&otilde;es
foram
extrahidas dos
Elementos do Processo Criminal de F. J Duarte Nazareth, segunda
Edi&ccedil;&atilde;o,
para auxilio dos Chefes dos Districtos, e Commandantes de Presidios
desta Provincia, no Processo Crime Preparatorio.<br />

<br />

<br />

<div style="text-align: center;"><b>FIM.<br />

</b>
</div>

</div>

</body>


</html>
